{
  "allProverbs": [
    {
      "key": "ၵ",
      "proverbs": [
        {
          "proverb": "ၵၵ ၶၢႆၶၢႆ-ငိုၼ်းႁၢႆ ၵွပ်ႈဢမ်ႇၼပ်ႉ"
        },
        {
          "proverb": "ၵၵႅမ်ၵျွင်း-တွင်းတွင်းႁွမ်ၶဝ်ႈႁႅင်ႈ"
        },
        {
          "proverb": "ၵ ၵိူဝ်းတွၼ်း-ၼွၼ်း ၵိူဝ်းဢုၼ်ႇ"
        },
        {
          "proverb": "ၵ ၵိူဝ်းလႆႈ-ၶႆႈ ၵိူဝ်းၶိုတ်း-ပိုတ်း ၵိူဝ်းတိူဝ်ႉ"
        },
        {
          "proverb": "ၵၶိုၼ်ႈ ၵလွင်ႈ-ငိုၼ်းယေႈႁွင်ႈ ၵိုတ်းသၢမ်ပႄး"
        },
        {
          "proverb": "ၵ ၸဵဝ်းပွၵ်ႈ-ၵၢမ်ႇ မျွၵ်ႈပၼ်"
        },
        {
          "proverb": "ၵ ၸဵဝ်းမႃး-ၺႃးၵမ်းသုၼ်ႇ"
        },
        {
          "proverb": "ၵ ၸဵဝ်းမီး-ၵႂၢမ်းပီးၼႃႇ"
        },
        {
          "proverb": "ၵ ၸဵဝ်းမိူဝ်း-ၸူမ်းသိူဝ်းၼႃႇ"
        },
        {
          "proverb": "ၵ ၸဵဝ်းယဝ်ႉ-ၶဝ်ႈ ၸဵဝ်းသုၵ်း"
        },
        {
          "proverb": "ၵ ၸဵဝ်းလႆႈ-ဢမ်ႇမႆႈၸႂ်"
        },
        {
          "proverb": "ၵ ၸဵဝ်းဝၢႆႇ-မႅၼ်ႈၽၢႆႇမၼ်း"
        },
        {
          "proverb": "ၵသုမ်းတိုၼ်း-ၶႅၼ်းသေ ဢိုၼ်းယူႇဝၢၼ်ႈ"
        },
        {
          "proverb": "ၵသုမ်း ပိူၼ်ႈၼႃႈတူႇ-ၵမျၢတ်ႈ ၶႂ်ႈယူႇၸမ်"
        },
        {
          "proverb": "ၵ တွင်ႉတၼ်-ၶၢႆၶၼ်ပေႃးသေပိူၼ်ႈၵေႃႈလႆႈ"
        },
        {
          "proverb": "ၵထင်ႁိုင်-ၵိုတ်းမိုင်ယူႇမိူင်းပိူၼ်ႈ"
        },
        {
          "proverb": "ၵပုတ်းတိုၼ်း-ၶႅၼ်းသေ ၵူႈငိုၼ်းပိူၼ်ႈ"
        },
        {
          "proverb": "ၵ မီးသုၼ်ႇ-ၵုၼ်ႇ ၺႃးပွႆး"
        },
        {
          "proverb": "ၵမျၢတ်ႈ ယႃႇၸၢႆႇလူင်-ၸိုဝ်ႈႁူင် ယႃႇယွင်ႈၶိုၼ်ႈ"
        },
        {
          "proverb": "ၵမျၢတ်ႈ ယႃႇၸူမ်း-ၵသုမ်း ယႃႇၶၢၼ်ႉ"
        },
        {
          "proverb": "ၵမျၢတ်ႈဢႄႇ-ၶႅၼ်းသေ လေႇၸၢႆႇလူင်"
        },
        {
          "proverb": "ၵယေႈၵၢတ်ႇ ၵိၼ်ယေႈလိူၼ်-ႁဵတ်းပွႆးလူင် မိူၼ်ပိူၼ်ႈ"
        },
        {
          "proverb": "ၵယေႈပွၵ်ႈ ၵိၼ်ယေႈဝၼ်း-ဢမ်ႇတၼ်းမီးမိူဝ်ႈလိုဝ်ႈ"
        },
        {
          "proverb": "ၵယေႈလၢႆး ၵိၼ်တေႃႇၸူဝ်ႈ-ႁိူၼ်းဢုတ်ႇတူဝ်ႈတဵမ်မိူင်း"
        },
        {
          "proverb": "ၵယေႈလိူၼ် ၵိၼ်ယေႈၵၢတ်ႇ-မၢတ်ႇၼီႈသမ်ႉပေႃးလၢႆး"
        },
        {
          "proverb": "ၵယေႈလိူၼ် ၵိၼ်ယေႈပီ-ဢမ်ႇလူဝ်ႇၶီၸႂ်ၵွပ်ႈ"
        },
        {
          "proverb": "ၵယေႈလိူၼ် ၵိၼ်ယေႈလိူၼ်-ဝၢႆးလိုၼ်း ဢမ်ႇမိူၼ်ပိူၼ်ႈ"
        },
        {
          "proverb": "ၵယေႈဝၼ်း ၵိၼ်ယေႈၶူပ်ႇ-ၵႃႈပေႉတူပ်ႇ ဢမ်ႇမူတ်း"
        },
        {
          "proverb": "ၵယေႈဝၼ်း ၵိၼ်ယေႈလိူၼ်-ၼွၼ်းဢိူၼ်လိူၼ်ၵေႃႈလႆႈ"
        },
        {
          "proverb": "ၵယေႈဝၼ်း ၵိၼ်ယေႈဝၼ်း-ႁဵတ်းသင် ဢမ်ႇတၼ်းပိူၼ်ႈ"
        },
        {
          "proverb": "ၵယေဝူင်ႈ ၵိၼ်ယေႈလိူၼ်-ႁဵတ်းႁိူၼ်းလူင် မိူၼ်ပိူၼ်ႈ"
        },
        {
          "proverb": "ၵယွၵ်းယွၵ်း ၵယွင်ႇယွင်ႇ-ငိုၼ်းႁွႆႉၼိုင်ႈ တဵမ်တွင်ႇလွႆးလွႆး"
        },
        {
          "proverb": "ၵလၢႆလၢႆ ဝႃႈၵ-ငိုၼ်းၵဝ်ႇ ၶျလုမ်းၸွမ်း"
        },
        {
          "proverb": "ၵဢႄႇ ၸၢင်ႈၶေးႁူင်-ၵလူင် ၸၢင်ႈၶေးသုမ်း"
        },
        {
          "proverb": "ၵ ဢမ်ႇသုၼ်ႇ-ၼွၼ်း ဢမ်ႇဢုၼ်ႇ"
        },
        {
          "proverb": "ၵ ဢမ်ႇသုၼ်ႇ-ၵုၼ်ႇၶမ် သမ်ႉငိုၼ်းမူတ်း"
        },
        {
          "proverb": "ၵ ဢမ်ႇသွၼ်ႇ ဢမ်ႇၼပ်ႉ-ၵုၼ်ႇၶမ်ၵပ်ႉ ငိုၼ်းမူတ်း"
        },
        {
          "proverb": "ၵ ဢမ်ႇမၢၼ်-ၵၢၼ် ဢမ်ႇပဵၼ်"
        },
        {
          "proverb": "ၵ ဢမ်ႇမျၢတ်ႈ ၸူးမေႃ-လေႃဢဝ်ငိုၼ်း ပေႃးသဵင်ႈ"
        },
        {
          "proverb": "ၵ ဢမ်ႇယဝ်ႉ-ၶဝ်ႈ ဢမ်ႇသုၵ်း"
        },
        {
          "proverb": "ၵႃလမ် ဢမ်ႇလီပၼ်ပႂ်ႉပုင်းႁၵ်ႉ- ၽူႈလၵ်ႉ ဢမ်ႇလီပၼ်ပႂ်ႉတိူၵ်ႈၶူဝ်း-ၵူၼ်းသိုဝ်ႈယူဝ်း ဢမ်ႇလီပၼ်ႁုလူၺ်ႈၵၢၼ်လပ်ႉ-ၵူၼ်းယိပ်းမၢၵ်ႇၼပ်ႉ ဢမ်ႇလီႁုလူၺ်ႈလွင်ႈပူလွင်ႈပႃ"
        },
        {
          "proverb": "ၵႃလူၼ်ႇႁိုဝ် ၼၵႃး-ႁၼ်မႃး ၸင်ႇၵွႆႈယုမ်ႇ"
        },
        {
          "proverb": "ၵႃလူၼ်ႇႁိုဝ် ၼၵႃး-ႁၼ်မႃး ၸင်ႇၵွႆႈႁု"
        },
        {
          "proverb": "ၵႃလူၼ်ႇႁိုဝ် ၼၵႃး-ႁၼ်မႃး ၸင်ႇၸၢင်ႈလၢတ်ႈ"
        },
        {
          "proverb": "ၵႃ ဢမ်ႇတၢပ်ႈၼႄးၵဝ်ႉ-လဝ်ႉဝဝ်ႉဝႆႉၼင်ႇၵၼ်"
        },
        {
          "proverb": "ၵႃႈၵၢမ်ႇၽၢၼ်ႇ ဝၢင်းပၼ်-ဢမ်ႇလီဢၢၼ်ၸႂ်လဵၵ်ႉ"
        },
        {
          "proverb": "ၵႃႈၸၢင်ႉ သၢမ်ႁဵင်-ၵႃႈၼၢင်း သၢမ်ပၢၵ်ႇ"
        },
        {
          "proverb": "ၵႃႈပဵၼ် ၶေႃႈၵႂၢမ်းသွၼ်-ၶျၢင်းတွင်းမွၼ် တေႃႇၸူဝ်ႈ"
        },
        {
          "proverb": "ၵႃႈပိူၼ်ႈလၢတ်ႈ ယႃႇထွမ်ႇ-ၵႃႈပိူၼ်ႈထွမ်ႇ ယႃႇလၢတ်ႈ"
        },
        {
          "proverb": "ၵႃႈယႂ်ႇ ၶၼ်လူင်-ပေႃးႁူင် လႆႈၵိၼ်ဢိမ်ႇ"
        },
        {
          "proverb": "ၵႃႈလႆႈ ၵႃႈၵိၼ်-ၵိၼ်းၸႂ် မိူဝ်ႈထဝ်ႈ"
        },
        {
          "proverb": "ၵႃႈလႆႈ ၵႃႈသႆႉ-ၵႆႉၵွတ်း တၢႆၽၢၼ်"
        },
        {
          "proverb": "ၵႃႈလႆႈ ၵႃႈတၢပ်ႇ-ယၢပ်ႇၸႂ် မိူဝ်ႈၶႆႈၼၢဝ်"
        },
        {
          "proverb": "ၵႃႈဢႄႇ ၸၢင်ႈၶေးႁူင်-ၵႃႈလူင် ၸၢင်ႈၶေးသုမ်း"
        },
        {
          "proverb": "ၵွႃႇၵၢတ်ႇ ဢမ်ႇမီးငိုၼ်း-ပွၵ်ႈဝၢႆႇၶိုၼ်း ဢမ်ႇမူၼ်ႈ"
        },
        {
          "proverb": "ၵွႃႇၸူးၶုၼ် ယႃႇၵွႃႇပႃႈၼႃႈ-ၵွႃႇၸူးၶႃႈ ယႃႇၵွႃႇပႃႈလင်"
        },
        {
          "proverb": "ၵွႃႇထိူၼ်ႇ ဢမ်ႇပႃးၽ-ၸႂ်လိူတ်ႇၸ သုတ်းဝၼ်း"
        },
        {
          "proverb": "ၵွႃႇၼႃႈ ႁႂ်ႈလူလင်-ၶူဝ်းသင်တူၵ်း ၶိုၼ်းလႆႈ"
        },
        {
          "proverb": "ၵွႃႇပၢင်ၸ ဢမ်ႇလီဢဝ်ၽၵ်း-ၶိူင်ႈၶူဝ်းၼၵ်း ဢမ်ႇလီပၼ်ၵူၼ်းထဝ်ႈ"
        },
        {
          "proverb": "ၵွႃႇလႄႇ ၸၢင်ႈၶမ်း-ၵမ်းၵမ်း ၵိၼ်ၼမ်ႉၼဵင်ႈ"
        },
        {
          "proverb": "ၵွႃႇလႄႇ ၸဝ်ႈၼႃး-ၵႆႉၺႃး ၶဝ်ႈပုၵ်းၸီႇ"
        },
        {
          "proverb": "ၵွႃႇလႄႇ ၸဝ်ႈႁႆႈ-ၵႆႉလႆႈၵိၼ် တႅင်"
        },
        {
          "proverb": "ၵွႃႇလႄႇ ဢမ်ႇပႃးၽ-ပိူၼ်ႈတ ဢမ်ႇၸၢင်ႈဢဝ်သင် ၽၼ်း"
        },
        {
          "proverb": "ၵွႃႇလႂ် ႁႂ်ႈပဵၼ်မူႇ-ယူႇလႂ် ႁႂ်ႈပဵၼ်ၵေႃ"
        },
        {
          "proverb": "ၵွႃႇႁိမ်းမႃ ယႃႇၵွႃႇပႃႈၼႃႈ-ၵွႃႇႁိမ်းမ ယႃႇၵွႃႇပႃႈလင်"
        },
        {
          "proverb": "ၵွႃႇဢမ်ႇထုၵ်ႇ ယေႈတိၼ်-ၵိၼ်ဢမ်ႇထုၵ်ႇ ယေႈၵမ်း"
        },
        {
          "proverb": "ၵေႈၵၢင်ပႃႇသိုၵ်းၶတ်း-ၵူၼ်းႁတ်း မဝ်ႇၽၢတ်ႇၶိူင်ႈ"
        },
        {
          "proverb": "ၵေႈႁၢင်းသႃႇၶူၼ်ၼူၼ်း-ၼူၵ်ႉယၢင်းၶူၼ်း မဝ်ႇလႅပ်ႈ"
        },
        {
          "proverb": "ၵႄႇဝၢၼ်ႈ မိူၵ်ႈ ၸႂ်ႁိုၼ်း-လွၵ်ႇၵိၼ်ငိုၼ်း လုၵ်ႈဝၢၼ်ႈ"
        },
        {
          "proverb": "ၵူႈ မိူဝ်ႈၵႅၼ်း-တႅၼ်း မိူဝ်ႈသႃႇ"
        },
        {
          "proverb": "ၵေႃႇၸမိူဝ်ႈတေၽၢၼ်-ၵႂၢႆးငၢၼ် လႅၵ်ႈ ၵႂၢႆးမႄႈ"
        },
        {
          "proverb": "ၵေႃႇၸမိူဝ်ႈတေၽၢၼ်-ၶၢဝ်းႁဵတ်းၵၢၼ် ၶေႃႉယႂ်ႇ"
        },
        {
          "proverb": "ၵေႃႇၸမိူဝ်ႈတေမီး-လဵၵ်းၸီး လႅၵ်ႈသၢၵ်ႇၵွင်ႈ"
        },
        {
          "proverb": "ၵေႃႇၸမိူဝ်ႈတေႁဵဝ်-ၶၢႆၶဵဝ် သိုဝ်ႉသိၼ်ႈလၢႆႈ"
        },
        {
          "proverb": "ၵေႃႉၵတ်ႉ ယူႇယၢၼ်ၵႆ-ၵေႃႉဢမ်ႇၶႆ ယူႇၵႂ်ႈ"
        },
        {
          "proverb": "ၵေႃႉၵူဝ် ပေႃးၽၢၼ်-ၵေႃႉႁၢၼ် ပေႃးမီး"
        },
        {
          "proverb": "ၵေႃႉၶႂ်ႈၵူႈ မေႃၼွမ်း-ၵေႃႉၶႂ်ႈၸွမ်း မေႃယွင်ႈ"
        },
        {
          "proverb": "ၵေႃႉၸၢႆး မီးပၺ်ႇၺႃႇ-ၸင်ႇသေႇၶျႃႇလီတွၼ်း"
        },
        {
          "proverb": "ၵေႃႉၸၢႆး-ဢိုၼ်ၼမ်ႉလၢႆး ၸင်ႇလၢတ်ႈ"
        },
        {
          "proverb": "ၵေႃႉသိုဝ်ႉ ၶႂ်ႈလႆႈလၢႆ-ၵေႃႉၶၢႆ ၶႂ်ႈလႆႈၵႃႈ"
        },
        {
          "proverb": "ၵေႃႉသိုဝ်ႉ သုမ်းလၢႆ-ၵေႃႉၶၢႆ တူၵ်း ထွင်ႇ"
        },
        {
          "proverb": "ၵေႃႉတၢင်းႁုယႂ်ႇၼႅၼ်ႈ-လၢတ်ႈထုၵ်ႇမႅၼ်ႈသေႁူၺ်း"
        },
        {
          "proverb": "ၵေႃႉၼိုင်ႈ ဝႃႈ“ႁွင်ႈၶူး”-ၵေႃႉၼိုင်ႈ ပွင်ႇႁူးၵူၼ်ႈ"
        },
        {
          "proverb": "ၵေႃႉပေႃႉ ယူႇၵႂ်ႈ-ၵေႃႉၶႄ ယူႇၵႆ"
        },
        {
          "proverb": "ၵေႃႉပႂ်ႉၵိၼ် မီးၵၢမ်ႇ-ၵေႃႉၵျၢမ်ႇႁႃ လႆႈငၢႆႈ"
        },
        {
          "proverb": "ၵေႃႉပႂ်ႉၵိၼ် ဢမ်ႇသိုဝ်ႈ-ၵေႃႉႁႃ ဢမ်ႇလႆႈလိုဝ်ႈ"
        },
        {
          "proverb": "ၵေႃႉၽူႈၼွၼ်းၵႆႉတိုၼ်ႇ-ထၢင်ႇလိုၵ်းလိုၼ်ႇ ၶိုၼ်းယၢဝ်း"
        },
        {
          "proverb": "ၵေႃႉၽူဝ် ႁၢမ်လႅမ်ႈသဝ်-ၵေႃႉမေး ဢဝ်တႅပ်းၶႃး"
        },
        {
          "proverb": "ၵေႃႉမီးၸႂ်လမ်ႇမၢၵ်ႈ-မဝ်ႇႁွၼ်ႇၽၢၵ်ႈ တၢင်းဢၢႆ"
        },
        {
          "proverb": "ၵေႃႉမီးမေႃပႆႇၺႃႇ-လီၵႆႉ ၵွႃႇႁွမ်းသဝ်း"
        },
        {
          "proverb": "ၵေႃႉမိုတ်ႈ ဢိၵ်ႇဢူၺ်းလီ-ပေႃးပၼ်ၶီ ယႃႇၽၢၵ်ႈ"
        },
        {
          "proverb": "ၵေႃႉယူႇတႂ်ႈလၢင်ႈ ယႃႇႁႂ်ႈလႆႈၶူဝ်- ၵေႃႉယူႇၼိူဝ်ႁူဝ် ယႃႇႁႂ်ႈလႆႈႁႆႈ"
        },
        {
          "proverb": "ၵေႃႉယွင်ႈ ပဵၼ်တပႄး-ၵေႃႉၼႄး ပဵၼ်သြႃႇ"
        },
        {
          "proverb": "ၵေႃႉလႂ်ၵေႃႉၼၼ်ႉ-ယႃႇဢဝ်ၽၼ်ႉ လေႃးၵၼ်"
        },
        {
          "proverb": "ၵေႃႉလႂ်လီ-ၽီၼိူဝ်ႁူဝ် တူၺ်းယူႇ"
        },
        {
          "proverb": "ၵေႃႉလႂ်ႁၢႆႉ-ၸိူၵ်ႈ တေပၢႆႉ ၶေႃးမၼ်း"
        },
        {
          "proverb": "ၵေႃႉလၢတ်ႈၸ တေမီး-ၵေႃႉလၢတ်ႈလီ တေပႃး"
        },
        {
          "proverb": "ၵေႃႉလဵဝ်ၵူၺ်း ယႃႇၵွႃႇ-ၼၢမ်ၸူၵ်ႉၽႃႇ ၽႂ်ဢမ်ႇႁၼ်ၸွမ်း"
        },
        {
          "proverb": "ၵေႃႉလဵဝ် ယႃႇလၢမ်းပႆ-ၶၢဝ်ႇမိူင်းၵႆ ၼၢၼ်းပွင်ႇ"
        },
        {
          "proverb": "ၵေႃႉလဵဝ် လၢမ်းလိမ်းၵွႃႇ-ၽႃႇပူပ်ႉၸ တၢႆလၢႆ"
        },
        {
          "proverb": "ၵေႃႉလူဝ်ႇပၼ်-ဢမ်ႇၶႂ်ႈႁၼ် ၵေႃႉလူဝ်ႇလႆႈ"
        },
        {
          "proverb": "ၵေႃႉလူဝ်ႇလႆႈ-ၶႂ်ႈႁၼ် ၵေႃႉလူဝ်ႇပၼ်"
        },
        {
          "proverb": "ၵေႃႉလိုမ်းလႆႈ-ဢမ်ႇမႆႈၼင်ႇ ၵေႃႉၸႂ်ၸပ်း"
        },
        {
          "proverb": "ၵေႃႉႁၵ်ႉ ယေႈၽိုၼ်ၼင်-ၵေႃႉၸင်း ယေႈၽိုၼ်သၢတ်ႇ"
        },
        {
          "proverb": "ၵေႃႉႁၵ်ႉ ယူႇၵႆၵၼ်-ၵေႃႉဢမ်ႇၶႂ်ႈႁၼ် သမ်ႉယူႇၵႂ်ႈ"
        },
        {
          "proverb": "ၵေႃႉႁဝ်းႁၵ်ႉၼႃႇၼႃႇ-ၸၢင်ႈႁတ်းလႃႇ ႁဝ်းၶိုၼ်း"
        },
        {
          "proverb": "ၵေႃႉႁိတ်ႉၼိူဝ်ႉပႃမူ-ၸႂ်ဢေးလူ ၽၢတ်ႇႁၢင်ႈ"
        },
        {
          "proverb": "ၵေႃႉႁဵတ်းႁႃ မီးမၢၵ်ႈ-ပႅင်ႈၼပ်ႉတႂၢၵ်ႈ ႁိုဝ်ပဵၼ်"
        },
        {
          "proverb": "ၵေႃႉဢီးလိုမ်းၵေႃႈ-ၵေႃႉလူမ်ႉ ဢမ်ႇလိုမ်း"
        },
        {
          "proverb": "ၵေႃႉဢူႈ ႁၢမ်လႅမ်ႈသဝ်-ၵေႃႉမႄႈ ဢဝ်တႅပ်းၶႃး"
        },
        {
          "proverb": "ၵေႃႉဢမ်ႇႁု ၽူႈသိူၼ်ႈ-ယႃႇႁူမ်ႈငိူၼ်ႈ ႁွမ်းသဝ်း"
        },
        {
          "proverb": "ၵေႃႉဢမ်ႇႁု ဝႃႈၼၼ်-ၵေႃႉဢမ်ႇႁၼ် ဝႃႈတႄႉ"
        },
        {
          "proverb": "ၵေႃႉဢွၵ်ႉလဝ်ႈ သူႇရႃႇ-ၵႂၢမ်းသတ်ႉၸႃႇ ႁိုဝ်ၵိုမ်း"
        },
        {
          "proverb": "ၵႆၽေး ႁႂ်ႈဝႄႈၽေး-ၸမ်ၽေး ယႃႇဝႄႈၽေး"
        },
        {
          "proverb": "ၵႆႇ ၶႆႇဝၼ်းလုၵ်ႈလုၵ်ႈ ယင်းၸၢင်ႈတဵမ်ႁၢင်း-ၽၵ်းပၵ်ႉ ဢမ်ႇႁၼ်မိူဝ်ႈမၼ်းၵၢၼ်း ယင်းၸၢင်ႈ တဵမ်ၶႃႇ"
        },
        {
          "proverb": "ၵႆႇတေၶၼ် ယႃႇဢဝ်ၶွၼ်ႉၽၢတ်ႈ- ပိူၼ်ႈတိုၵ်ႉလၢတ်ႈ ယႃႇၵိုင်ႉၵၢင်ႉၶတ်း"
        },
        {
          "proverb": "ၵႆႇတူမ်ႈ ၵွၼ်ႉမႃးတမ်း-ၵမ်းၵမ်းဝိၼ်ႇပၢႆႈ- တေႃႈဢၢႆႈ ဢမ်ႇသိူဝ်းၵိၼ်"
        },
        {
          "proverb": "ၵႆႇတူမ်ႈ ၵွၼ်ႉမႃးတမ်း-ယုၵ်ႉတိၼ်သမ်း ဢွၵ်ႇပၢႆႈ"
        },
        {
          "proverb": "ၵႆႇမႄႈ ၸၢင်ႈမေႃၶၼ်-ထုၵ်ႇဢဝ်ပၼ် ပိူၼ်ႈပႅတ်ႈ"
        },
        {
          "proverb": "ၵႆႇ လၢၵ်ႈႁၢင်-ၼၢင်းလၢၵ်ႈသိၼ်ႈ-မုၼ်ၸဝ်ႈ လၢၵ်ႈသၢင်ႇၵၢၼ်း- မုၼ်ၸၢင်း လၢၵ်ႈသၢင်းပိူင်ႇ"
        },
        {
          "proverb": "ၵႆႇဝၢၼ်ႈ ဢမ်ႇသူႈပႄႉ ၵႆႇထိူၼ်ႇ- ၵူၼ်းတီႈဢိုၼ်ႇ ဢမ်ႇသူႈပႄႉၵူၼ်းတီႈၸမ်"
        },
        {
          "proverb": "ၵႆႇ ႁၢင်ႈလီ ပိူဝ်ႈၶူၼ်-ၵူၼ်း ႁၢင်ႈလီ ပိူဝ်ႈၶိူင်ႈ"
        },
        {
          "proverb": "ၵႆႇ ႁၼ် တိၼ်ငူး-ငူး ႁၼ် ၶွင်ၵႆႇ"
        },
        {
          "proverb": "ၵႆႇ ႁၼ် တိၼ်ငူး-ငူး ႁၼ် ၼူမ်းၵႆႇ"
        },
        {
          "proverb": "ၵႆႇဢွၼ်ႇ တေၵိၼ်ႁဵၼ်-မိူင်းပေႃးယဵၼ် ၽၢၵ်ႇၼိုင်ႈ"
        },
        {
          "proverb": "ၵႆႇဢွၼ်ႇ တႄႇၽိုၵ်းၶၼ်-တိၼ်ယၼ်ၵွၼ်း ပႆႇမၼ်ႈ"
        },
        {
          "proverb": "ၵႆႉ ၵၢၼ်ဝၢၼ်ႈ-ၶၢၼ်ႉ ၵၢၼ်ႁိူၼ်း"
        },
        {
          "proverb": "ၵႆႉၶတ်းသၢင်ႈႁဵတ်းၵၢၼ်-ယႃႇၼွၼ်းၽၢၼ် တဵတ်ႇႁၢင်ႈ"
        },
        {
          "proverb": "ၵႆႉသွၼ် ၸင်ႇလႆႈ-ၵႆႉၶႆႈ ၸင်ႇတွင်း"
        },
        {
          "proverb": "ၵႆႉ ၼႃႈဝၢၼ်ႈ-ၶၢၼ်ႉ ၼႃႈႁိူၼ်း"
        },
        {
          "proverb": "ၵႆႉပၢႆႈၵႆႉၽၢၼ်-ၶူဝ်းႁိူၼ်းသႂ်ႇၵူၺ်သၢၼ် ဢမ်ႇတဵမ်လႆႈ"
        },
        {
          "proverb": "ၵႆႉပွင်ႉ ၵႆႉၸ-ယေႈထ ယေႈတိုဝ်"
        },
        {
          "proverb": "ၵႆႉပွတ်ႈ ၸင်ႇလီ-ၵႆႉသီ ၸင်ႇၵဵင်ႈ"
        },
        {
          "proverb": "ၵႆႉဢုပ်ႇႁူဝ်သႅၼ်-ၸၢင်ႈလႅၼ်ငိုၼ်းပိူၼ်ႈ"
        },
        {
          "proverb": "ၵၢႆးယွၼ်း ၵီႈၼႂ်းလူင်မွၵ်ႇသွမ်ႇ-ၽႂ်လၢတ်ႈၵေႃႈ လီထွမ်ႇႁင်းမၼ်း"
        },
        {
          "proverb": "ၵၢႆးယွၼ်း ၶိင်ႇလိူၼ်ႁႃႈ-ယႃႇတၢၵ်ႇၽႃႈ ႁိမ်းမၼ်း"
        },
        {
          "proverb": "ၵႂၢႆးၶၢၼ်ႉ ပၢႆႈၵၢၼ်-ၵူၼ်းၽၢၼ် ႁႃၼီႈ"
        },
        {
          "proverb": "ၵႂၢႆးငၢၼ်သွင်တူဝ်-ဢိူၵ်ႇဢိူင်ႇၶိူဝ်လုၵ်ႈလဵဝ် ဢမ်ႇလႆႈ"
        },
        {
          "proverb": "ၵႂၢႆးငၢၼ် ဢမ်ႇမီးႁွၵ်ႈ-ႁႃၵႅတ်ႇသွၵ်ႈ ၼၢၼ်းၺႃး"
        },
        {
          "proverb": "ၵႂၢႆး တေႃးၵၼ်ယႃႇယႃႇ-မႃးၼႃႇ ႁူဝ်တေးၼႃး"
        },
        {
          "proverb": "ၵႂၢႆး ပၢၺ်ႈဢႅၵ်ႇ-ၸဝ်ႈႁိူၼ်း ပၢႆႈၶႅၵ်ႇ"
        },
        {
          "proverb": "ၵႂၢႆးၽိူၵ်ႇမီးလုၵ်ႈလမ်-လဵင်ႉၵူၼ်းၼမ် ဢမ်ႇသဵင်ႈ"
        },
        {
          "proverb": "ၵႂၢႆးၽိူၵ်ႇ မီးလုၵ်ႈလမ်-ႁဵတ်းၼႃး ဢမ်ႇပေႃးၼမ် လႆႈၶဝ်ႈ"
        },
        {
          "proverb": "ၵႂၢႆးလမ် ၵိူတ်ႇလုၵ်ႈၽိူၵ်ႇ-လဵင်ႉထိူၵ်ႈၵေႃႈ ဢမ်ႇပေႃး"
        },
        {
          "proverb": "ၵႂၢႆးလမ် မီးလုၵ်ႈၽိူၵ်ႇ-ၵႃႇလ လိူၵ်ႇတႃၸင်း"
        },
        {
          "proverb": "ၵွႆပႃႈလင် ပဵၼ်ၶႃႈ-ၵွႆပႃႈၼႃႈ ပဵၼ်ၶုၼ်"
        },
        {
          "proverb": "ၵွႆႈၵိၼ် ၵွႆႈၵႅၼ်ႉ-ၵွႆႈလႅၼ်ႈ ၵွႆႈႁိူဝ်ႉ"
        },
        {
          "proverb": "ၵွႆႈၶိုင် ၵွႆႈယၢၵ်ႈ-ၵွႆႈၶႂၢၵ်ႈ ၵွႆႈၵင်"
        },
        {
          "proverb": "ၵွႆႈတိုတ်ႉ ၵွႆႈငၢၵ်ႈ-ၵွႆႈပၢၵ်ႈ ၵွႆႈတၼ်"
        },
        {
          "proverb": "ၵွႆႈထွမ်ႇ ၵွႆႈၶႅမ်ႉ-ၵွႆႈယႅမ်ႉ ၵွႆႈပွင်ႇ"
        },
        {
          "proverb": "ၵွႆႈယူႇ ၵွႆႈၸၢၼ်ႈ-ၵွႆႈတၢၼ်ႈ ၵွႆႈလီၸင်း"
        },
        {
          "proverb": "ၵွႆႈယူႇ ၵွႆႈတိုမ်-ၵွႆႈႁိုင် ၵွႆႈလိုမ်း"
        },
        {
          "proverb": "ၵွႆႈယူႇ ၵွႆႈဢၢႆ-ၵွႆႈၶၢႆ ၵွႆႈဢမ်ႇၶၢတ်ႇ"
        },
        {
          "proverb": "ၵွႆႈလၢတ်ႈ ၵွႆႈယၢၼ်-ၵွႆႈသၢၼ် ၵွႆႈၽိတ်း"
        },
        {
          "proverb": "ၵွႆႈလၢတ်ႈ ၵွႆႈဢမ်ႇထွမ်ႇ-တႃသွမ်ႇ ၸမ်ႉပေႃးၶဵဝ်"
        },
        {
          "proverb": "ၵွႆႈဝူၼ်ႉ ၵွႆႈၸႂ်ႈ-ၵွႆႈၶႆႈၸႂ် ၵွႆႈလႅင်း"
        },
        {
          "proverb": "ၵွႆႈႁိုင် ၵွႆႈၸတ်ႉ-ၵွႆႈႁတ်ႉ ၵွႆႈတႅၵ်ႇ"
        },
        {
          "proverb": "ၵွႆႈႁဵတ်း ၵွႆႈယၢပ်ႇ-ၵွႆႈတၢပ်ႇ ၵွႆႈၽိတ်း"
        },
        {
          "proverb": "ၵွႆႈႁဵတ်း ၵွႆႈႁု-ၵွႆႈလု ၵွႆႈမေႃ"
        },
        {
          "proverb": "ၵတ်ႉၵေႃႈ ယႃႇဝႃႈ“ႁဝ်းၶႅၼ်ႇ”-လႅၼ်ႇၵေႃႈ ယႃႇဝႃႈ“ႁဝ်းၵျ”"
        },
        {
          "proverb": "ၵတ်ႉၵေႃႈ ယႃႇဢုပ်ႇၼႅၼ်ႇ-ၶႅၼ်ႇၵေႃႈ ယႃႇဢုပ်ႇလူင်"
        },
        {
          "proverb": "ၵတ်ႉသင် တၢႆၵွပ်ႈၼၼ်ႉ-ၵတ်ႉၼမ်ႉ တၢႆၵွပ်ႈၼမ်ႉ-ၵတ်ႉၽႆး တၢႆၵွပ်ႈၽႆး"
        },
        {
          "proverb": "ၵႂၼ်းၼမ် ၽႆးဢမ်ႇၵိုၼ်း-ၽိုၼ်းၼမ် ၽႆးဢမ်ႇလုၵ်ႉ"
        },
        {
          "proverb": "ၵၼ်ႉၵဵပ်းမတ်း သႂ်ႇမူၵ်ႇ-မႃလၵ်ႉတူပ်ႇ ၵိၼ်မူတ်း"
        },
        {
          "proverb": "ၵၼ်ႉလၢတ်ႈတႄႉ လၢတ်ႈဝႃႈ-သမ်ႉပွႆႇၼႃႈ ပွႆႇလင်"
        },
        {
          "proverb": "ၵၼ်ႉႁဵတ်း ၵၼ်ႉၵျၢမ်ႇ-လႆႈၶၢမ်ႇၺႃးၸူၼ်"
        },
        {
          "proverb": "ၵၼ်ႉႁဵတ်း ၵၼ်ႉၵျၢမ်ႇ-ဢမ်ႇလႆႈၸၢမ်ႇ တၢင်းလီ"
        },
        {
          "proverb": "ၵမ်ပႃယဵၼ်ႇ ၶိုၼ်ႈၽ-ႁႃတၢင်းၸ တေႃႇၵၼ်"
        },
        {
          "proverb": "ၵမ်မၼ်ႈမၼ်ႈ-ပၼ်ႈၵႅၼ်ႇၵႅၼ်ႇ"
        },
        {
          "proverb": "ၵမ်ယူႇလႄႈ ဢမ်ႇႁု-လွင်ႈလု ထၢင်ႇလွင်ႈလီ"
        },
        {
          "proverb": "ၵမ်ႈၽွင်ႈ ၵႆႉႁဵတ်းၵၢၼ်-တိုၵ်းတၢင်းၽၢၼ်မဝ်ႇမိူဝ်ႈ"
        },
        {
          "proverb": "ၵမ်ႈၽွင်ႈ ၶၢၼ်ႉႁဵတ်းၵၢၼ်-ၵွတ်းၽၢၼ် သမ်ႉသူႇယႃႈ"
        },
        {
          "proverb": "ၵမ်ႈၽွင်ႈ သိပ်ႉ ႁႂ်ႈၺီႇ-ၵမ်ႈၽွင်ႈ ဝီႇ ႁႂ်ႈႁၢင်ႇ"
        },
        {
          "proverb": "ၵမ်ႈၽွင်ႈ ႁႃၶဝ်ႈသႂ်ႇယွင်-ၵမ်ႈၽွင်ႈ ႁႃယွင် သႂ်ႇၶဝ်ႈ"
        },
        {
          "proverb": "ၵမ်းပိုင်း ႁၢင်ႈၸႂ်ယႂ်ႇ-သႂ်ႇသႂ်ႇ ဢဝ်ႁၢမ်းလၢႆ"
        },
        {
          "proverb": "ၵဝ်ႈယၢင်း ဢမ်ႇလီယ-ၵိၼ်ႈသၢင်း ဢမ်ႇလီပျ"
        },
        {
          "proverb": "ၵဝ်ႉ ၼႄးၵႃၵေႃႈ-ၵႃ ၼႄးၵဝ်ႉ"
        },
        {
          "proverb": "ၵဝ်ႉ ၼႄး ႁၢင်ႈလမ်ၵႃ-ၵႃ ၼႄး ၵဝ်ႉတႃယႂ်ႇ"
        },
        {
          "proverb": "ၵၢင်ၶမ်ႈ ယႃႇတမ်ၶဝ်ႈသၢၼ်-ၶၢဝ်းႁဵတ်းၵၢၼ် ယႃႇၼင်ႈ ဢုပ်ႇၶႅၵ်ႇ - ပိူၼ်ႈသႅၵ်ႇလႅၵ်ႇ ယႃႇယုမ်ႇ လုၵ်ႈယိင်း - ၵူၼ်းတၼ် ၵူၼ်းပိင်း ယႃႇယုမ်ႇၵႂၢမ်းၶဝ်လၢတ်ႈ"
        },
        {
          "proverb": "ၵၢင်ၶမ်ႈ လွတ်ႈလိူၼ်သႂ်-ၵႄႈၵၢင်ၸႂ် မဝ်ႇမူၼ်ႈ"
        },
        {
          "proverb": "ၵၢင်သႆး ဝႆႉၼိူဝ်ၶႃႇ-ၸၢင်ႈၵွႃႇ ထုၵ်ႇပႃမုင်း"
        },
        {
          "proverb": "ၵၢင်သႆး ဢမ်ႇဢူတ်းၵူၼ်ႈ-မူၼ်ႈၸၢင်ႈဢဝ်ၵိၼ်ပႃ"
        },
        {
          "proverb": "ၵၢင်သႆး ဢမ်ႇဢူတ်းၵူၼ်ႈ-ထုၵ်ႇၸႂ်မူၼ်ႈ ၵိၼ်ၸွမ်း"
        },
        {
          "proverb": "ၵၢင်သႆး ဢမ်ႇဢိုတ်းၵူၼ်ႈ-မူၼ်ႈ ယၵိၼ် တၢင်းၼႂ်း"
        },
        {
          "proverb": "ၵၢင်ၼႂ် ႁဵတ်းၼင်ႇၵူၼ်းထဝ်ႈ-ၶၢဝ်းၵိၼ်ၶဝ်ႈ ႁဵတ်းၼင်ႇမႄႈၸဝ်ႈႁိူၼ်း- ပေႃးဝၼ်းၸိူၼ်းမႃး ၵွႆႈႁဵတ်းသၢဝ်"
        },
        {
          "proverb": "ၵၢင်ၼႂ် ႁဵတ်းၼင်ႇၼၢႆး-ဝၢႆးငၢႆး ႁဵတ်းမႄႈၶၢဝ်ႉ- ၶမ်ႈယဝ်ႉ ႁဵတ်းၼၢင်းသၢဝ်"
        },
        {
          "proverb": "ၵၢင်ဝၼ်းတူၵ်း ႁူဝ်မူၵ်းၽႃႈ- လႅတ်ႇထွင်ႇၼႃႈ သမ်ႉဝႃႈလိူၼ်လႅင်း"
        },
        {
          "proverb": "ၵၢင်းႁွင်ႈၽ-ဢမ်ႇၵၵေႃႈ လႆႈၵိၼ်"
        },
        {
          "proverb": "ၵၢၼ်ၵျၢမ်ႇၵူတ်ႉႁၢမ်းသိၼ်-မဝ်ႇပေႃးၵိၼ် ထူၼ်ႈၸူဝ်ႈ"
        },
        {
          "proverb": "ၵၢၼ်ၼၵ်းၼႃ ၵၢၼ်ၸဝ်ႈဢွႆႈ-ၵၢၼ်ဢွႆႇမွႆႈ ၵၢၼ်ၶိင်းၵျွင်း"
        },
        {
          "proverb": "ၵၢၼ်ပေႃႈမႄႈ ႁႃႈတၢင်း-ၵၢၼ်လုၵ်ႈလၢင်း ႁႃႈတီႈ"
        },
        {
          "proverb": "ၵၢၼ်မေး သိပ်းႁႃႈႁူဝ်-ၵၢၼ်ၽူဝ် သိပ်းႁႃႈလွင်ႈ"
        },
        {
          "proverb": "ၵၢၼ်မေး ႁႃႈႁူဝ်-ၵၢၼ်ၽူဝ် ႁႃႈလွင်ႈ"
        },
        {
          "proverb": "ၵၢၼ်မဵဝ်းလႂ်ၵေႃႈယႃႇ-ပေႃးႁဵတ်းၵွႃႇ တၵ်းပဵၼ်"
        },
        {
          "proverb": "ၵၢၼ်မိူၵ်ႈၵူႈလၢႆဢၼ်-ပိူၼ်ႈဢမ်ႇႁၼ်ၵေႃႈ လူဝ်ႇဝႄႈ"
        },
        {
          "proverb": "ၵၢၼ်လီ ၵူႈလၢႆသမ်ႇ-ပိၵ်ႉဢမ်ႇယွင်ႈ လူဝ်ႇပွင်"
        },
        {
          "proverb": "ၵၢၼ်လီ လူဝ်ႇမေႃၵျၢမ်ႇ-ၵၢမ်ႇလီ လူဝ်ႇမေႃပွင်"
        },
        {
          "proverb": "ၵၢၼ်လိူင်း ၵူႈလၢႆလွင်ႈ-ပိၵ်ႉပိူၼ်ႈယွင်ႈ ပေႁဵတ်း"
        },
        {
          "proverb": "ၵၢၼ်ဢမ်ႇမီး လူဝ်ႇႁႃ-ငိုၼ်းဢမ်ႇမႃး လူဝ်ႇၺၢမ်ႇ"
        },
        {
          "proverb": "ၵၢၼ်ႈမူဝ် ၼႄလွင်ႈၼမ်ႉ-တၢင်းယၢမ်ႈ ၼႄလွင်ႈၵူၼ်း"
        },
        {
          "proverb": "ၵၢပ်ႇၽႂ်ႇ ႁေႃႇလမ်းမၼ်း-ၵၢပ်ႇပူၵ်ႇ ႁေႃႇမႆႉပူၵ်ႇ-ၵၢပ်ႇဢေႃႈ ႁေႃႇမႆႉဢေႃႈ"
        },
        {
          "proverb": "ၵၢပ်ႇဝိူဝ်ႈလႄႈ ၶီႈႁဵၼ်-တိုၼ်းတေၵဵၼ်ၵၼ်ယူႇ"
        },
        {
          "proverb": "ၵၢပ်ႈၸၢင်ႉ လႆႈၵူဝ်ၵႂၢႆး-ႁဵၼ်လၢႆး ၵူဝ်ၵႆႇၽူႈ"
        },
        {
          "proverb": "ၵၢပ်ႈၸၢင်ႉ လႆႈၵူဝ်ၵႂၢႆး-ႁဵၼ်လၢႆး လႆႈၵူဝ်မူၼ်ႈ"
        },
        {
          "proverb": "ၵၢမ်ႇ ၵူၼ်းၽၢၼ်-မၢၼ်ၶီႈၵႆႇ"
        },
        {
          "proverb": "ၵၢမ်ႇသုၼ်ႇ မုၼ်ပၼ်ႇ-ႁိုင်ႁိုင် ႁၼ်ယေႈပွၵ်ႈ"
        },
        {
          "proverb": "ၵၢမ်ႇယုၵ်ႉၶိုၼ်ႈ ပဵၼ်ၶုၼ်-လိူၵ်ႈၶႃမုၼ် သႂ်ႇႁၢင်ႈ"
        },
        {
          "proverb": "ၵၢမ်ႇလီၵေႃႈ ၸၢင်ႈၽၢၼ်-ၵၢၼ်လီၵေႃႈ ၸၢင်ႈသုမ်း"
        },
        {
          "proverb": "ၵၢမ်ႇလီ မီးၵမ်ႈႁႃ-ၼႃးလီ မီးၵမ်ႈၽုၼ်ႇ"
        },
        {
          "proverb": "ၵႂၢမ်းၸဝ်ႈဝႃႈ ဢမ်ႇလိူဝ်-ၵႂၢႆးဢိူၵ်ႇၶိူဝ် ၵႃႈလႆႈၶီႇ"
        },
        {
          "proverb": "ၵႂၢမ်းသႄႉ မိူၼ်မႃႁဝ်ႇ-ၵႂၢမ်းယွင်ႈ မိူၼ်လူမ်းပဝ်ႇ"
        },
        {
          "proverb": "ၵႂၢမ်းသင်ႇ မိူဝ်ႈၸမ်တၢႆ-ဢဝ်တွင်းမၢႆ တေႃႇၸူဝ်ႈ"
        },
        {
          "proverb": "ၵႂၢမ်းသၢင်းၽေႃး-ဢမ်ႇထုၵ်ႇႁူ ၵူၼ်းတေႃးတုၵ်ႉ"
        },
        {
          "proverb": "ၵႂၢမ်းသွၼ် မိူဝ်ႈပႆႇတၢႆ-ယႃႇဢဝ်ႁၢႆ သွၼ်ႇႁူင်ႈ"
        },
        {
          "proverb": "ၵႂၢမ်းသိုဝ်ႈ တိုဝ်ႉၸၼ်း-ၶၼ်းႁူ ၵူၼ်းၵူတ်ႉ"
        },
        {
          "proverb": "ၵႂၢမ်းသိုဝ်ႈ တိုဝ်ႉၸၼ်း-ၶၼ်းႁူ ထွမ်ႇၸဵဝ်းယဝ်ႉ"
        },
        {
          "proverb": "ၵႂၢမ်းသိုဝ်ႈ မိူၼ်တိုဝ်ႉၸၼ်း-လၢတ်ႈလၼ်းၵၼ်း ထွမ်ႇယၢၵ်ႈ"
        },
        {
          "proverb": "ၵႂၢမ်းသိုဝ်ႈ ဢမ်ႇလီႁူ-ဢေးလူ ဢမ်ႇဢိမ်ႇတွင်ႉ"
        },
        {
          "proverb": "ၵႂၢမ်းတေႃးတုၵ်ႉ-ဢမ်ႇထုၵ်ႇႁူ ၵူၼ်းသၢင်းၽေႃး"
        },
        {
          "proverb": "ၵႂၢမ်းထၢမ် ၸဝ်ႈဢမ်ႇလႃႇ-ၵႂၢမ်းဢႃႇၵႃႇ ၽႂ်ဢမ်ႇၸူမ်း"
        },
        {
          "proverb": "ၵႂၢမ်းထၢမ် ပိူၼ်ႈဢမ်ႇလႃႇ-ၵႂၢမ်းၶႃႇၵႄႇ ၽႂ်ဢမ်ႇႁူမ်"
        },
        {
          "proverb": "ၵႂၢမ်းထုင်းမီး မိူဝ်ႈၵွၼ်ႇ-ပေၽႃႈယွၼ်ႇ ၵဵပ်းတွင်း"
        },
        {
          "proverb": "ၵႂၢမ်းၼမ် ပေႉၵၢၼ်ႈၶႄႈ-ၶီႈႁႄႈ ပေႉတူင်ၸၢၼ်း"
        },
        {
          "proverb": "ၵႂၢမ်းၽူႈမျၢတ်ႈ ၵူၼ်းလီ-မဝ်ႇၶွၼ်းၼီ ၸၢႆႉပိူင်ႈ ၵႂၢမ်းမဝ်"
        },
        {
          "proverb": "ၵႂၢမ်းၽၢင်း ယႃႇၼပ်ႉလၢတ်ႈ-ၸၢင်ႈၶိုၼ်းပၢတ်ႈတူဝ်ႁဝ်း"
        },
        {
          "proverb": "ၵႂၢမ်းယွၼ်း ယႂ်ႇလိူဝ်သိုဝ်ႉ-ပိူၼ်ႈၸၢင်ႈပိုဝ်ႉၶၼ်ႁႅင်း"
        },
        {
          "proverb": "ၵႂၢမ်းယွၼ်း ယႂ်ႇလိူဝ်သိူဝ်-တႃႇလႅမ်ႉၵိူဝ်ဢွၼ်ႇဢီႈ"
        },
        {
          "proverb": "ၵႂၢမ်းလီ ၶေႃႈဝႃႇၸႃႇ-ပိူၼ်ႈထွမ်ႇသႃႇ ၸူမ်းငိၼ်း"
        },
        {
          "proverb": "ၵႂၢမ်းလီ ၶဝ်ႈႁူၽႂ်ဢမ်ႇၸ-ၵႂၢမ်းၸ ၶဝ်ႈႁူၽႂ်ဢမ်ႇလီ"
        },
        {
          "proverb": "ၵႂၢမ်းလႆႈဝႃႈ ၽလႆႈမၵ်း-မၢၵ်ႇႁိၼ်ႁၵ်း ဢမ်ႇၵပ်းလႆႈ"
        },
        {
          "proverb": "ၵႂၢမ်းလႅၼ် ပႅၼ်ပၢၵ်ႇ-ယူႇယၢၵ်ႈ ဝၼ်းလိုၼ်း"
        },
        {
          "proverb": "ၵႂၢမ်းဢမ်ႇမီး ၽၢမ်းဝႃႈ-ၵႃႈဢမ်ႇလႆႈ ၶတ်းဢဝ်"
        },
        {
          "proverb": "ၵႂၢမ်းဢမ်ႇမီး လိူၵ်ႈလိူၵ်ႈဝႃႈ-ၶႂ်ႈၵိၼ်ၼေႃႇၸႄႈတႃႈ လိူၼ်သၢမ်"
        },
        {
          "proverb": "ၵိၼ် ၵႃႈသူပ်း-ၶူပ်း ၵႃႈတွင်ႉ"
        },
        {
          "proverb": "ၵိၼ် ၵႃႈပၢၵ်ႇ-ယၢၵ်ႈ ၵႃႈပုမ်"
        },
        {
          "proverb": "ၵိၼ်ၵိၼ် ၶီႈၶီႈ-ဢမ်ႇထုၵ်ႇၼီႈ တေၵွႃႇမိူဝ်းလႂ်"
        },
        {
          "proverb": "ၵိၼ် ၶဝ်ႈၽႂ်-ပဵၼ်ၸႂ် မၼ်း"
        },
        {
          "proverb": "ၵိၼ်ၶဝ်ႈ ႁႂ်ႈလႅတ်းလၵ်း-ၵိၼ်ၽၵ်း ႁႂ်ႈယႂ်ႇမူႈ"
        },
        {
          "proverb": "ၵိၼ်ၶဝ်ႈ ဝၢၼ်-ႁဵတ်းၵၢၼ် ၵႆႉ"
        },
        {
          "proverb": "ၵိၼ်ၶဝ်ႈႁဝ်း လၢတ်ႈၶိူဝ်းပိူၼ်ႈ- ၼမ်ႉငိူဝ်ႈသိူၼ်ႈ ထိုင်ၸိၵ်း"
        },
        {
          "proverb": "ၵိၼ်ၶဝ်ႈ ႁူမ်ႈႁႆ-ပႆတၢင်း ႁူမ်ႈသဵၼ်ႈ"
        },
        {
          "proverb": "ၵိၼ်ၶဝ်ႈ ဢမ်ႇၽဵဝ်ႈမူႇ-ယူႇလႂ်ၵေႃႈ ပိူၼ်ႈၸင်း"
        },
        {
          "proverb": "ၵိၼ်ၶွင်ပိူၼ်ႈ လၼ်းၵၼ်း-ၸူၵ်းထွင်းမၼ်း မိုဝ်းသၼ်ႇ"
        },
        {
          "proverb": "ၵိၼ်သင်ၵေႃႈ ဢမ်ႇမိူၼ်ၶဝ်ႈ-ဢဝ်သင်လဝ်ႈၵေႃႈ ဢမ်ႇမိူၼ်..."
        },
        {
          "proverb": "ၵိၼ်သင် ဢမ်ႇလီၼႄ ၵူၼ်းထဝ်ႈ-ၵိၼ်လဝ်ႈ ဢမ်ႇလီၼႄ လုၵ်ႈဢွၼ်ႇ"
        },
        {
          "proverb": "ၵိၼ်သင် ဢမ်ႇလီၼႄ ၵူၼ်းထဝ်ႈ-ၵိၼ်လဝ်ႈ ဢမ်ႇလီပၼ် မႄႈမၢၼ်း"
        },
        {
          "proverb": "ၵိၼ်သူမ်ႈ ဢမ်ႇပႃးၵိူဝ်-သူမ်ႈဢိူဝ်လိူဝ် ၸၢင်ႈၽၢတ်ႇ"
        },
        {
          "proverb": "ၵိၼ်သူမ်ႈ ဢမ်ႇပႃးၵိူဝ် ဢုလုၽၢတ်ႇ-ၵွႃႇၵၢတ်ႇ ဢမ်ႇႁၼ်ၸု ဢုလုၸႂ်- မႃးႁိူၼ်း ဢမ်ႇႁၼ်ၽႂ် ဢုလုတိၼ်"
        },
        {
          "proverb": "ၵိၼ်တၢင်းသူပ်း-ယႃႇႁႂ်ႈဢွၵ်ႇ တၢင်းသူပ်း"
        },
        {
          "proverb": "ၵိၼ်ၼင်ႇမႃ ၼွၼ်းၼင်ႇဝူဝ်း-ၸင်ႇၸဵဝ်းတူဝ်းၶိုဝ်ႉၶႂၢၵ်ႇ"
        },
        {
          "proverb": "ၵိၼ်ၼင်ႇဝူဝ်း ၼွၼ်းၼင်ႇမႃ-ပိၵ်ႉႁႃႁွမ် ႁွၼ်ႇမၢၵ်ႈ"
        },
        {
          "proverb": "ၵိၼ်ၼမ် ၸၢင်ႈတွင်ႉၶူၼ်ႉ-ဝူၼ်ႉၼမ် ၼွၼ်းဢမ်ႇလပ်း"
        },
        {
          "proverb": "ၵိၼ်ၼမ် တွင်ႉၶူၼ်ႉ-ဝူၼ်ႉၼမ် ႁူဝ်ႁွၵ်ႇ"
        },
        {
          "proverb": "ၵိၼ်ၼမ် ဢမ်ႇပီး-ႁၢပ်ႇၼမ် ဢမ်ႇမီး"
        },
        {
          "proverb": "ၵိၼ်ၼမ်ႉ ႁူမ်ႈတဝ်ႈ-ၵိၼ်ၶဝ်ႈ ႁူမ်ႈမူႇ-ယူႇႁိူၼ်း ႁူမ်ႈႁွင်ႈ-ၵင်ႈၸွင်ႈ ႁူမ်ႈလူင်ႇ- သူင်ႇသွမ်း ႁူမ်ႈၵျွင်း-လွင်းမွၵ်ႈႁူမ်ႈသ- ၵၶၢႆ ႁူမ်ႈတိုၼ်း-ၼွၼ်းၶိုၼ်းႁူမ်ႈၽႃႈ"
        },
        {
          "proverb": "ၵိၼ်ၼိူဝ်ႉ ၵိၼ်ပႃ ဢမ်ႇၵၢဝ်ႇႁႃ ပေႃႈမႄႈ- တိၼ်ယဵပ်ႇ မၢၵ်ႇႁိၼ်ႁႄႈ ၵၢဝ်ႇႁႃမႄႈ ၵမ်းလဵဝ်"
        },
        {
          "proverb": "ၵိၼ်ပႃ ပေႉၶဝ်ႈ-ၵိၼ်လဝ်ႈ ပေႉၼိူဝ်ႉ"
        },
        {
          "proverb": "ၵိၼ်ပႃ ပေႉၶဝ်ႈ-ၵိၼ်လဝ်ႈ ပေႉဢီး"
        },
        {
          "proverb": "ၵိၼ်ပႃလိပ်း ပဵၼ်ၽိူဝ်ႉ-ၵိၼ်ၼိူဝ်ႉလိပ်း ပဵၼ်ႁႅင်း"
        },
        {
          "proverb": "ၵိၼ်ပႃ ႁႂ်ႈလူၵၢင်ႈ-ႁဵတ်းႁၢင်ႈ ႁႂ်ႈလူၶူဝ်း"
        },
        {
          "proverb": "ၵိၼ်ပႃ ဢမ်ႇလိူၵ်ႈၵၢင်ႈ-ၸၢင်ႈၸူၵ်ႉသဵပ်ႇ ၵူင်ၶေႃး"
        },
        {
          "proverb": "ၵိၼ်မၢၵ်ႇၶၢမ် ၸႂ်ၸ-ၵိၼ်မၢၵ်ႇၼ ၸႂ်လီ"
        },
        {
          "proverb": "ၵိၼ်ယဝ်ႉ ဢမ်ႇပတ်းတီႈ-ထုၵ်ႇၼီႈ တေႃႇပေႃးတၢႆ"
        },
        {
          "proverb": "ၵိၼ်လီ ၸင်ႇမီးႁႅင်း-ၼုင်ႈလီ တႅင်းတႃပိူၼ်ႈ"
        },
        {
          "proverb": "ၵိၼ်လီ ၼွၼ်ႈဢုၼ်ႇ-ၵသုၼ်ႇ ၶၢႆမၢၼ်"
        },
        {
          "proverb": "ၵိၼ်လီလီ ၼုင်ႈလိူမ်ႈလိူမ်ႈ-မၢၵ်ႇဢိုၼ်ႈၵိူမ်ႈ ႁၢမ်းၵႅၼ်"
        },
        {
          "proverb": "ၵိၼ်လဝ်ႈ သူႇယႃႈ-ယေႈလႃႈ ယေႈၶႅၼ်းယွမ်"
        },
        {
          "proverb": "ၵိၼ်လဵၵ်ႉ ထႃႈယႂ်ႇ-ၵိၼ်ဝႂ် ထႃႈယွတ်ႈ"
        },
        {
          "proverb": "ၵိၼ်လူင် ဢမ်ႇပီး-ႁဵတ်းလူင် ဢမ်ႇမီး"
        },
        {
          "proverb": "ၵိၼ်ဢႄႇဢႄႇ လူႇႁႅင်းႁႅင်း-ပိူၼ်ႈႁၵ်ႉပႅင်း ၵူႈၵေႃႉ"
        },
        {
          "proverb": "ၵိၼ်ဢိတ်းဢိတ်း ၼုင်ႈဢႄႇဢႄႇ-လႆႈပွင်တႄႇ ႁိူၼ်းလူင်"
        },
        {
          "proverb": "ၵိၼ်ဢမ်ႇသဵင်ႈ မိူဝ်းၵၢတ်ႇ-ၶၢႆဢမ်ႇၶၢတ်ႇ မိူဝ်းၵျွင်း"
        },
        {
          "proverb": "ၵဵပ်းၵႃႈၼမ်ႉ လႆႈႁွႆ-ၵဵပ်းၵႃႈလွႆ လႆႈမၢၵ်ႇ"
        },
        {
          "proverb": "ၵဵပ်းမတ်း သႂ်ႇမူၵ်ႇ-ၸၢမ်းတၢင်းၼူၵ်ႇ"
        },
        {
          "proverb": "ၵဵပ်းႁွမ် တွမ်ၸု-ဢမ်ႇတၼ်းႁု တဵမ်ပၼ်း"
        },
        {
          "proverb": "ၵႅပ်ႉသင် တၢႆၵွပ်ႈၼၼ်ႉ-ၵႅပ်ႉမႆႉ တၢႆၵွပ်ႈမႆႉ-ၵႅပ်ႉၼမ်ႉ တၢႆၵွပ်ႈၼမ်ႉ"
        },
        {
          "proverb": "ၵုင်ႇတေႃႇၸဝ်ႈသၢမ်မွၼ်း-သီႇသူပ်းၶွၼ်း ၵႆႉလွတ်ႈ"
        },
        {
          "proverb": "ၵူၺ်တႃႁၢင်ႇ တၵ်းၼမ်ႉ-ႁဵတ်းသမ်ႉၶၢင်းႁိူဝ်ႉမွႆႈ"
        },
        {
          "proverb": "ၵူၺ်ႈ လီမိူဝ်ႈလိူၼ်ၵဝ်ႈ-ၶဝ်ႈ လီမိူဝ်ႈလိူၼ်သိပ်း"
        },
        {
          "proverb": "ၵူၺ်ႈဢမ်ႇလုမ်းလႃး ပဵၼ်ယူၵ်ႇ-ပီႈၼွင်ႉ ဢမ်ႇတူၵ်ႇ ဢမ်ႇႁႃ ပဵၼ်ပိူၼ်ႈ"
        },
        {
          "proverb": "ၵူတ်ႉၼင်ႇၵၼ် ၵွင်ႉၵၼ်-ၽႂ်ႁၼ်ၽႂ် ၶႂ်ႈၶႃႈ"
        },
        {
          "proverb": "ၵူတ်ႉ ဢမ်ႇပေႉသိုဝ်ႈ-လိုဝ်ႈ ဢမ်ႇပေႉပႆ"
        },
        {
          "proverb": "ၵူၼ်ႈမေႃႈပွင်ႇ-ယႃႇၵွင်ႇၶေႃးပႂ်ႉၵိၼ်"
        },
        {
          "proverb": "ၵူၼ်းၵ ၵူၼ်းၵူး-သိုဝ်ႉမူး ၶၢႆမတ်ႈ"
        },
        {
          "proverb": "ၵူၼ်းၵတ်ႉ လူမ်ႉၵူၼ်းၼမ်-ၵူၼ်းၼမ် လူမ်ႉဢႃႇၼႃႇ- ဢႃႇၼႃႇ လူမ်ႉတၢင်းမေႃ"
        },
        {
          "proverb": "ၵူၼ်းၵဝ်ႈၵေႃႉ ၽၵ်းၵဝ်ႈၵမ်-ၵူၼ်းၼမ် ၵိၼ်ဢမ်ႇသဵင်ႈ"
        },
        {
          "proverb": "ၵူၼ်းၵဝ်ႈၵေႃႉ ႁဵတ်းၵဝ်ႈၵႄႇ-ႁႃၽိုၼ်း သႄႇၵူၼ်ႈမေႃႈ ဢမ်ႇမီး"
        },
        {
          "proverb": "ၵူၼ်းၵၢမ်ႇၵႅၼ်-ၺႃးပိူၼ်ႈလႅၼ် ပိူၼ်ႈလၵ်ႉ"
        },
        {
          "proverb": "ၵူၼ်းၵၢမ်ႇၵႅၼ်-ပၢႆႈတႅၼ် သမ်ႉၺႃး တေႃႇ-ပၢႆႈတေႃႇ သမ်ႉၺႃး ၽိူဝ်ႉၼွၼ်းဝၼ်း"
        },
        {
          "proverb": "ၵူၼ်းၵိၼ်ယႃႈလမ်သူႇ-ၵွႆႈယူႇ ၵွႆႈၽၢၼ်ၵႅၼ်း"
        },
        {
          "proverb": "ၵူၼ်းၵွတ်းတႅင်ႇႁၢင်ႈၶိူင်ႈ-မဝ်ႇလၢၵ်ႇပိူင်ႈလႂ်မႃး"
        },
        {
          "proverb": "ၵူၼ်းၵွတ်း ဢမ်ႇလီဢဝ်ႁဵတ်းၵႄႇ-ၸဝ်ႈမုၼ်လႄႇ ဢမ်ႇလီဢဝ်ၼင်ႈၵျွင်း"
        },
        {
          "proverb": "ၵူၼ်းၵျ လႆႈတူၵ်းၵိၼ်း-လွင်ႈဢၢၼ်းဢဵၼ်း မဝ်ႇၽႃႈ"
        },
        {
          "proverb": "ၵူၼ်းၶေႃႉ ဢမ်ႇလီသူပ်းယၢဝ်း-ၵူၼ်းလႄႇလၢဝ်း ဢမ်ႇလီဢႃႇၵႃႇ"
        },
        {
          "proverb": "ၵူၼ်းၶၢၼ်ႉ ပၢႆႈၵၢၼ်-မိူၼ်ၵႂၢႆးငၢၼ် ပၢႆႈဢႅၵ်ႇ"
        },
        {
          "proverb": "ၵူၼ်းၶၢၼ်ႉ ယႃႇၸႂ်ႉသွႆးၽၵ်းမီႇ-ၵူၼ်းထီႇ ယႃႇၸႂ်ႉ ပွၵ်ႇမၢၵ်ႇၵဵင်"
        },
        {
          "proverb": "ၵူၼ်းၶၢၼ်ႉ ဢမ်ႇမီးၵၢၼ်-ၵူၼ်းၽၢၼ် ၵႂၢမ်းဢမ်ႇမၼ်ႈ"
        },
        {
          "proverb": "ၵူၼ်းၶၢၼ်ႉ ဢမ်ႇမီးၵၢၼ်-ၵူၼ်းၽၢၼ် ဢမ်ႇမီးၵတိ"
        },
        {
          "proverb": "ၵူၼ်းငိူဝ်ႈ ယႃႇယွၵ်ႇ-တေႃလွၵ်ႇ ယႃႇၶွၼ်း"
        },
        {
          "proverb": "ၵူၼ်းၸႂ်လီ မီးဢႄႇ-ၵူၼ်းၶႃႇၵႄႇ မီးၼမ်"
        },
        {
          "proverb": "ၵူၼ်းၸႂ်တူၵ်း ၵိၼ်လဝ်ႈ-ၸဝ်ႈတေလု မိူၵ်ႈလိူင်း"
        },
        {
          "proverb": "ၵူၼ်းၸႂ်ဢမ်ႇသိုုဝ်ႈ-ယႃႇလိုဝ်ႈႁူမ်ႈ ၸွမ်းမၼ်း"
        },
        {
          "proverb": "ၵူၼ်းၸႂ်ဢမ်ႇလီ-ယႃႇသီၶႆး ႁူမ်ႈတႃႈ"
        },
        {
          "proverb": "ၵူၼ်း ၸၢင်ႈၶ မဝ်ႇပႅတ်ႈၵၢၼ်ပွင်- ၵူၼ်းၶႅၼ်ၶွင် ဢူၺ်းၵေႃႉဢႄႇ"
        },
        {
          "proverb": "ၵူၼ်းၸၢင်ႈၶ မဝ်ႇပႅတ်ႈၵၢၼ်ပွင်-တူၵ်းတၢႆၵွင် ၸွမ်းၼမ်ႉ"
        },
        {
          "proverb": "ၵူၼ်းၸိုဝ်ႈႁူင်-ၵူၼ်းသူင်ၼမ်-ၵူၼ်းၸင်းၵေႃႈ လိူင်ႇ"
        },
        {
          "proverb": "ၵူၼ်းသၢမ်မဵဝ်း ယႃႇႁူမ်ႈလူၺ်ႈ- ၼမ်ႉသၢမ်ႁူၺ်ႈ ယႃႇႁဵတ်းၼႃး"
        },
        {
          "proverb": "ၵူၼ်းသူပ်းၵျၢမ်း ၵေႃႉဢႄႇ-ၼင်ႇလႅတ်ႇၵႄႇ ဝၼ်းႁၢင်း"
        },
        {
          "proverb": "ၵူၼ်းသူပ်းၶႅဝ်း ၸၢင်ႈၶ-ၵူၼ်းၵ ၵႂၢမ်းမေႃလႅၼ်"
        },
        {
          "proverb": "ၵူၼ်းသူပ်းလူၺ်ႈ ဢမ်ႇထုၵ်ႇၸေႃႉမူၼ်း-လုၵ်ႈဢွၼ်ႇလူၼ်း ဢမ်ႇထုၵ်ႇၸၢၼ်းၽၢၵ်ႈၶွၼ်ႈ"
        },
        {
          "proverb": "ၵူၼ်းသူပ်းဝၢၼ် ၵေႃႉဢုမ်ႇ-ယိူင်ႈမိူၼ်ပုမ်ႇ ဝူင်းလိူၼ်"
        },
        {
          "proverb": "ၵူၼ်းသူပ်းဝၢၼ် ၵူၼ်ႈသူမ်ႈ-ယႃႇလိုဝ်ႈႁူမ်ႈႁိူၼ်းမၼ်း"
        },
        {
          "proverb": "ၵူၼ်းသွမ်း ၼင်ႇမၢၵ်ႇလိူဝ်ႇ-လီဢိမ်ႇမိူဝ်ႇၸႂ်မၼ်း"
        },
        {
          "proverb": "ၵူၼ်းတေလု ၵိၼ်လဝ်ႈ-ၸဝ်ႈတေလု မိူၵ်ႈလိူင်း"
        },
        {
          "proverb": "ၵူၼ်းတၼ်း ဢမ်ႇမီးမၢၵ်ႈ-ၵူၼ်းမၢၵ်ႈမီး ဢမ်ႇတၼ်း"
        },
        {
          "proverb": "ၵူၼ်းတၢင်းႁုၵေႇၵႅပ်ႈ-မဝ်ႇထုၵ်ႇလႅပ်ႈ ၵၢင်ပွႆး"
        },
        {
          "proverb": "ၵူၼ်းတၢင်းႁု ယႂ်ႇၼႅၼ်ႈ-ၸင်ႇထုၵ်ႇမႅၼ်ႈ ပွႆးလူင်"
        },
        {
          "proverb": "ၵူၼ်းထဝ်ႈ ဢမ်ႇႁၼ်တြႃး-လုၵ်ႈလၢၼ်မႃး ၸင်ႇၸႅင်ႈ"
        },
        {
          "proverb": "ၵူၼ်းထူဝ်ႇၼဝ်ႈ ၶဝ်ႈၵူႈပိူင်-ၵူၼ်းၼိူဝ်ႉလိူင် တပ်းၵႂ်ႈ"
        },
        {
          "proverb": "ၵူၼ်းၼမ် ပွႆးဢမ်ႇၵိုၼ်း-ၽိုၼ်းၼမ် ၽႆးဢမ်ႇလုၵ်ႉ"
        },
        {
          "proverb": "ၵူၼ်းၼုမ်ႇ ၽိုတ်ႉၶဝ်ႈ-ၵူၼ်းထဝ်ႈ ဝူင်ဢွၵ်ႇ"
        },
        {
          "proverb": "ၵူၼ်းၼုမ်ႇ ႁၵ်ႉတႃႇၶဝ်ႈ-ၵူၼ်းထဝ်ႈ ႁၵ်ႉၼဵင်ႈယမ်း"
        },
        {
          "proverb": "ၵူၼ်းၼူၵ်ႇ ၺႃးၸိူၵ်ႈၽႅတ်း-ၵူၼ်းလႅတ်း ၺႃးမၢၵ်ႇၵၢင်ႇ"
        },
        {
          "proverb": "ၵူၼ်းပိင်း တႅမ်ႈလင်ႇၵႃႇ-မဝ်ႇထွမ်ႇသႃႇ မႃးၸႂ်"
        },
        {
          "proverb": "ၵူၼ်းပိင်း ဢမ်ႇလီႁဵတ်းၵေႃႉ- ၵူၼ်းႁၢင်ႈသေႃႉလေႃႉ ဢမ်ႇလီပၼ်ၵူႈငိုၼ်း"
        },
        {
          "proverb": "ၵူၼ်းပဵၼ် ၸႂ်ပွတ်း-ၵူၼ်းၵွတ်း ၸႂ်ပိတ်း"
        },
        {
          "proverb": "ၵူၼ်းပဵၼ် ၸႂ်ပွတ်း-ၵူၼ်းၵွတ်း ၸႂ်လမ်"
        },
        {
          "proverb": "ၵူၼ်းၽၢၼ် ၵိုင်ႉၵၢင်ႉမီး-ၵႂၢမ်းပီး တၢၼ်ႇမၢၵ်ႇပၵ်ႉ"
        },
        {
          "proverb": "ၵူၼ်းၽၢၼ် ၽႃႈႁူမ်ႇ ပွတ်း-ၵူၼ်းၵွတ်း ၽႃႈႁူမ်ႇမၢင်"
        },
        {
          "proverb": "ၵူၼ်းမၢၼ်း ဢမ်ႇလီၶီႇလေႃႉ-ၵူၼ်းၶေႃႉ ဢမ်ႇလီႁဵတ်းၼၵ်း"
        },
        {
          "proverb": "ၵူၼ်းမီး ၵိုင်ႉၵၢင်ႉၽၢၼ်-ၵႂၢမ်းဝၢၼ် တၢၼ်ႇၼမ်ႉဢွႆႈ"
        },
        {
          "proverb": "ၵူၼ်းမီးငိုၼ်း လၢတ်ႈသမ်ႇ-ၵူၼ်းဢမ်ႇမီး လၢတ်ႈၶႅင်"
        },
        {
          "proverb": "ၵူၼ်းမီးငိုၼ်း ဢႃႇၵႃႇ-လွင်ႈၵျၢမ်ႇမႃႇ တၵ်းထူပ်း"
        },
        {
          "proverb": "ၵူၼ်းမီး ၸၢင်ႈၵ-ၸဝ်ႈၽ ၸၢင်ႈၵႂၢမ်း"
        },
        {
          "proverb": "ၵူၼ်း မီးၼႃႈႁိူၼ်း ၶၢၼ်ႉ-မဝ်ႇၶိုတ်းၸၼ်ႉ ပိူင်ၵူၼ်း"
        },
        {
          "proverb": "ၵူၼ်းမႂ်ႈ တိုၼ်းၵႂၢမ်းၼမ်-ပိၵ်ႉဢမ်ႇထၢမ်ၵေႃႈလၢတ်ႈ"
        },
        {
          "proverb": "ၵူၼ်းမဝ်ႇလွမ် ၵွင်ႇၵေႃႈ-ၵႅၼ်ႇတူၵ်းယေႃႈ တင်းလူင်"
        },
        {
          "proverb": "ၵူၼ်းမၢၵ်ႇလိူဝ်ႇ ၵျပႃႈၼွၵ်ႈ-ၵူၼ်းမၢၵ်ႇၸွၵ်းၵျၵူႈၽၢႆႇ"
        },
        {
          "proverb": "ၵူၼ်းမၢၵ်ႇလိူဝ်ႇ ၵျပႃႈၼွၵ်ႈ-ၼွၼ်ၽွၵ်ႈၸီးတၢင်းၼႂ်း"
        },
        {
          "proverb": "ၵူၼ်းမိူၵ်ႈ ႁၼ်ၽူႈမျၢတ်ႈ-သႄႉဢုပ်ႇလၢတ်ႈ ၶၢႆၵဝ်း"
        },
        {
          "proverb": "ၵူၼ်းယိင်းၽူႈၵႄႇထဝ်ႈ-ၸၢင်ႈလၢတ်ႈလဝ်ႇသွၼ်ၵႂၢမ်း"
        },
        {
          "proverb": "ၵူၼ်းယွင်ႈၶိုၼ်ႈ ယႃပၼ်ႁုင်ၶဝ်ႈၽၵ်း-"
        },
        {
          "proverb": "ၵူၼ်းဢမ်ႇလၵ်း ယႃႇပၼ်ယိပ်းၶိူင်ႈ"
        },
        {
          "proverb": "ၵူၼ်းယွၼ်း လူဝ်ႇထူင်ၸၢၼ်ႈ-ၵႄႇဝၢၼ်ႈ လူဝ်ႇၸႂ်ယၢဝ်း"
        },
        {
          "proverb": "ၵူၼ်းလီၸႂ်ႉလႄႈ ၵူၼ်းၸႂ်ႉလီ- လူဝ်ႇမေႃၽႄ ၸႅၵ်ႇဝၢၵ်ႈ"
        },
        {
          "proverb": "ၵူၼ်းလီၸႂ်ႉလႄႈ ၵူၼ်းၸႂ်ႉလီ-ဢမ်ႇၶီၸႂ်ယၢပ်ႇမွႆႈ"
        },
        {
          "proverb": "ၵူၼ်းလီ ၸင်ႇႁူမ်ႈပိူၼ်ႈ-ၸၢင်ႈႁုငိူၼ်ႈ ႁၼ်ႁွႆး"
        },
        {
          "proverb": "ၵူၼ်းလီ ၼင်ႇလၢင်းသုၵ်း-ၼွၵ်ႈ ၼၢမ်ပူၵ်းၸႅၼ်ႇယင်ႈ"
        },
        {
          "proverb": "ၵူၼ်းလီ ၽီၸွႆႈမ-ၵူၼ်းၵျ ပိူၼ်ႈၸွႆႈႁွပ်ႇ"
        },
        {
          "proverb": "ၵူၼ်းလီ ၽီဢဝ်ၵွႃႇ-ၵူၼ်းၸ ၽီလႃႇၶိုၼ်း"
        },
        {
          "proverb": "ၵူၼ်းလီ မီးယေႈၸဝ်ႈ-မိုၼ်ႇၵူၼ်း တဝ်ႈၵိူဝ်းလီ"
        },
        {
          "proverb": "ၵူၼ်းလီ ဢၢႆႈသူပ်းဝႅင်ႇ-ယႃႇၵႆႉတႅင်ႇႁဵတ်းၵႂၢမ်း"
        },
        {
          "proverb": "ၵူၼ်းလၵ်း သမ်ႉႁၢင်ႈသိူၼ်ႈ-လႄႇၸွပ်ႇငိူၼ်ႈ ႁႃႁွႆး"
        },
        {
          "proverb": "ၵူၼ်းလၵ်းလႅမ် ဝူၼ်ႉၺၢၼ်ႇ-မၢၼ်ႇသေ ၽူႈငိူဝ်ႈ လႆႈတႃႁၼ်"
        },
        {
          "proverb": "ၵူၼ်းလၵ်း ဢဝ်ၵိၼ်-ၵူၼ်းငိူဝ်ႈ ဢဝ်တိၼ်ယဵပ်ႇ"
        },
        {
          "proverb": "ၵူၼ်းလႅတ်း ဝူၼ်ႉ-ပူၼ်ႉ ၵူၼ်းငိူဝ်ႈတူဝ်ထူပ်း"
        },
        {
          "proverb": "ၵူၼ်းလႅတ်း ႁၼ်ၽေးၵႆ-ဝႄႈဝၢင်ႈပႆ ဢမ်ႇသူႈ"
        },
        {
          "proverb": "ၵူၼ်းလူင် လၢတ်ႈၵႂၢမ်းဢွၼ်ႇ-ၽႂ်ဢမ်ႇသွၼ်ႇ ၵိၼ်မၼ်း"
        },
        {
          "proverb": "ၵူၼ်းလူင် ႁဵတ်းလုၵ်ႈဢွၼ်ႇ-ၽႂ်မဝ်ႇသွၼ်ႇၵူဝ်ယမ်"
        },
        {
          "proverb": "ၵူၼ်းဝၢၼ်ႈၼွၵ်ႈ-ပေႃးလႆႈလွၵ်ႈၵေႃႈ လွၵ်ႈသေၼႂ်းဝဵင်း"
        },
        {
          "proverb": "ၵူၼ်းႁု ၼမ်-ၵူၼ်းၵမ် ၵေႇ"
        },
        {
          "proverb": "ၵူၼ်းႁု ပဵၼ်ၵူၼ်ႈႁူး-တၢၼ်ႇၵိုင်ႇၸွႆႉ ၵိုင်ႇမူး"
        },
        {
          "proverb": "ၵူၼ်းႁု ပဵၼ်ၵူၼ်ႈႁူး-ထၢၵ်ႈလူင် ၸူင်ၵွင်းမူး"
        },
        {
          "proverb": "ၵူၼ်းႁုမေႃ ၺၢၼ်ႇၵႂၢင်ႈ-ၵူႈၶွၵ်ႇ ၸၢင်ႈႁိုဝ်မီး"
        },
        {
          "proverb": "ၵူၼ်းႁု မိူၼ်ၼင်ႇၵွင်-ပေႃးဝႆႉမွင် မဝ်ႇႁူၼ်ႈ"
        },
        {
          "proverb": "ၵူၼ်းႁၢႆႉ ၵူၼ်းၼႃႈလၢႆး-ၵႂၢႆးႁၢႆႉ ၵႂၢႆးၶဝ်မွင်ႉ"
        },
        {
          "proverb": "ၵူၼ်းႁၢႆႉ ၵူၼ်းၼႃႈလၢႆး-ၵၢႆးႁၢႆႉ ၵႂၢႆးႁူဝ်ၵူၵ်ႇ"
        },
        {
          "proverb": "ၵူၼ်းႁၢႆႉ ပိူၼ်ႈၸၢင်ႈတႅၼ်ႇ-ၵူၼ်းၶႅၼ်ႇ ပိူၼ်ႈၸၢင်ႈပေႃႉ"
        },
        {
          "proverb": "ၵူၼ်းႁၢင်ႈၸ ၵႂၢမ်းၼမ်-ၵူၼ်းတိုဝ်တၼ် ၸၢင်ႈသမ်ႇ"
        },
        {
          "proverb": "ၵူၼ်းႁၢင်ႈၸၼႅၼ်ႇၼႃႇ-ဢိင်ပၺ်ႇၺႃႇသေ သဝ်း"
        },
        {
          "proverb": "ၵူၼ်းႁၢင်ႈလီ မီးလၢင်ႇ-ၵၢင်းႁၢင်ႈလီ မီးၼူတ်ႇ"
        },
        {
          "proverb": "ၵူၼ်းႁၢင်ႈလီ မီးလၢင်ႇ-ၵူၼ်းၼႃႈၸိုၼ်ႈ တႃပၢင်ႇ မီးသိဝ်"
        },
        {
          "proverb": "ၵူၼ်းႁၢင်ႈလီ ဢမ်ႇၵႃႈ-ၵူၼ်းထုၵ်ႇၼႃႈ ၼၢၼ်းမီး"
        },
        {
          "proverb": "ၵူၼ်းႁၢင်ႈလီ ဢမ်ႇၵႃႈ-ၵူၼ်းႁၢင်ႈၸ ဢမ်ႇပေႃး"
        },
        {
          "proverb": "ၵူၼ်းႁိတ်ႉၽႅဝ် လူဝ်ႇႁႅတ်ႉ-မေး ၸၢင်ႈပႅတ်ႉ ယႃႇမွပ်ႇ"
        },
        {
          "proverb": "ၵူၼ်းႁဵတ်းမေႃႈ ပေႃႉသႂ်ႇ-မဝ်ႇမွင်းၽႂ်ႇ မၼ်းၵွႆ"
        },
        {
          "proverb": "ၵူၼ်းႁိတ်ႉၽႅဝ် လူဝ်ႇႁႅတ်ႉ-မေး ၸၢင်ႈပႅတ်ႉ ယႃႇမွပ်ႇ"
        },
        {
          "proverb": "ၵူၼ်းႁိူဝ်ႉမွႆႈၶၢဝ်းတၢင်း-ၼိုင်ႈၽွမ် ၶၢင်းယဵတ်ႇယိုတ်ႈ"
        },
        {
          "proverb": "ၵူၼ်းဢီးလိုမ်းၵေႃႈ-ၵေႃႉလူမ်ႉ တွင်းယူႇ"
        },
        {
          "proverb": "ၵူၼ်းဢၼ်ပေႃႈမၼ်းတႅမ်ႇ-ပွင်ယွမ်ႇယႅမ်ႇ မဝ်ၽျၢင်း"
        },
        {
          "proverb": "ၵူၼ်းဢၼ်မႄႈမၼ်းယေႃႈ-ႁွၼ်ႇလၢတ်ႈၶေႃႈၵႂၢမ်းလီ"
        },
        {
          "proverb": "ၵူၼ်း ဢမ်ႇလီ လူဝ်ႇပေႃႉ-ၵေႃႉ ဢမ်ႇလီ လူဝ်ႇဢမ်"
        },
        {
          "proverb": "ၵူၼ်းဢမ်ႇႁုထမ်ႇမႃႇ-သမ်ႇသရႃႇ ယၢဝ်းယိုၼ်း"
        },
        {
          "proverb": "ၵူမ်ႈၼႃႈ တေႃႇလိၼ်မိူင်း-တေႁိူင်းယူႇဝၼ်းၼိုင်ႈ"
        },
        {
          "proverb": "ၵူဝ်ၼႃႇၽႅဝ်ၵေႃႈ ၸၢင်ႈတၢႆ-ဢၢႆၼႃႇၽႅဝ်ၵေႃႈ ၸၢင်ႈလူမ်ႉ"
        },
        {
          "proverb": "ၵွၵ်းႁူဝ် ပဵၼ်သၢင်-ပွတ်းၵၢင် ပဵၼ်ၽီ-ၽၢႆႇတႂ်ႈသၢႆလီလူင်း ပဵၼ်ၵူၼ်း"
        },
        {
          "proverb": "ၵွင်ငိုၼ်း တၢၼ်ႇလွႆႁႆႈ-ပေႃးႁူဝ်ၶႆႈ တေႁဵတ်းႁိုဝ်သိူဝ်း"
        },
        {
          "proverb": "ၵွင်ႇၵေႃႈ ဢမ်ႇမီးတႃ-ပိူၼ်ႈငႃႁူဝ်ၵေႃႈ လႆႈ"
        },
        {
          "proverb": "ၵွင်ႇၵေႃႈ ဢမ်ႇႁၼ်-ဝၼ်းတၢႆ ဢမ်ႇႁု"
        },
        {
          "proverb": "ၵွင်ႇမႆႉ ၼူပ်ႈၸူးတၢင်း-ပိုတ်းသႂ်ႇၵၢင်း ၵေႃႉၼူပ်ႈ"
        },
        {
          "proverb": "ၵွင်းမူး ထၢတ်ႈလီလွၼ်ႇ-မီးတမ်ႇၵွၼ်ႇ ႁၼ်ငၢမ်း"
        },
        {
          "proverb": "ၵွတ်းထူၼ်ႈယဝ်ႉ ၸင်ႇႁႃ-ၶႃႁၵ်းယဝ်ႉ ၸင်ႇလၢပ်ႇ"
        },
        {
          "proverb": "ၵွတ်းႁဵၼ်ႈယဝ်ႉ ၸင်ႇႁႃ-ၶႃႁၵ်းယဝ်ႉ ၸင်ႇၵႆႉ"
        },
        {
          "proverb": "ၵွတ်းႁဵၼ်ႈယဝ်ႉ ၸင်ႇႁႃ-ၶႃႁၵ်းယဝ်ႉ ၸင်ႇလၢပ်ႇ"
        },
        {
          "proverb": "ၵိုၵ်းငိုၵ်းလႄႈ ၵိုင်ႇငိုင်ႇ-ပိူၼ်ႈတိုၼ်းၵိုင်ႇၵၼ်မႃး"
        },
        {
          "proverb": "ၵိုၵ်းလိုၵ်း ၵဝ်ႇလဝ်ႇ-ၸၢင်ႈမေႃၶဝ်ႇ မေႃယႅၼ်း"
        },
        {
          "proverb": "ၵိုၵ်းလိုၵ်းလႄႈ ၵိုင်ႇလိုင်ႇ-မၢၵ်ႇတိုင်ႇ လႅၵ်ႈၵိူဝ်သၢႆး"
        },
        {
          "proverb": "ၵိုင်လိုင် ၵၢင်ႉလၢင်ႉ-ပူႇၵၢင်ႉၵေႃႈ မၼ်းထဵင်"
        },
        {
          "proverb": "ၵိုင်ႇငိုင်ႇလႄႈၵိုၵ်းလိုၵ်း-ပိူၼ်ႈတိုၼ်းၵိုၵ်းၵၼ်ဝႆႉ"
        },
        {
          "proverb": "ၵိုင်ႉၵၢင်ႉၵိၼ် ၸၢင်ႈၵႅၼ်ႉ-ၵိုင်ႉၵၢင်ႉလႅၼ်ႈ ၸၢင်ႈလူမ်ႉ"
        },
        {
          "proverb": "ၵိုတ်းလိုတ်း ၵၢတ်ႇလၢတ်ႇ-ၶၢႆဢမ်ႇၶၢတ်ႇ ပေႃႉဢမ်ႇတၢႆ"
        },
        {
          "proverb": "ၵိူတ်ႇပႃးမႃး-ယႃဢမ်ႇလႆႈ"
        },
        {
          "proverb": "ၵိူဝ်ၸဵမ်း ၽူတ်ႉၼႂ်းၵၢင်-ၵိူဝ်ၸၢင် ၽူတ်ႉၸွမ်းႁိမ်း"
        },
        {
          "proverb": "ၵျၢမ်ႇတိူၵ်ႈ ၸင်ႇၶုတ်းၶမ်း-ႁူင်ႇၵူၼ်ယမ်း ၸႄႈၼမ်ႉ"
        },
        {
          "proverb": "ၵျၢမ်ႇတိူၵ်ႈ ၸင်ႇၶုတ်းသႅင်-သိူဝ်ႈၶူဝ်းလႅင် ၵူဝ်ႈၵူမ်ႇ"
        }
      ]
    },
    {
      "key": "ၶ",
      "proverbs": [
        {
          "proverb": "ၶၶိူဝ်းပိူၼ်ႈႁၢမ်းၵၢၼ်-ၶလုၵ်ႈလၢၼ်ၽႂ်ဢမ်ႇယွင်ႈ"
        },
        {
          "proverb": "ၶ ပေႃႈမႄႈ ၸၢင်ႈၽၢၼ်-ၶ လုၵ်ႈလၢၼ် ဢမ်ႇမီးသလေႇ"
        },
        {
          "proverb": "ၶပိူၼ်ႈ ယႃႇဝႃႈၸေး-ၼႄးပိူၼ် ယႃႇဝႃႈၸွတ်ႇ"
        },
        {
          "proverb": "ၶႃႁၵ်းမီးၵူႈဝၢၼ်ႈ ၶႃႁၢၼ်ႈမီးၵူႈမိူင်း"
        },
        {
          "proverb": "ၶႃႁၵ်းယဝ်ႉ ၸင်ႇၵႆႉ ၽႆးမႆႈယဝ်ႉ ၸင်ႇလႅတ်း"
        },
        {
          "proverb": "ၶႃဢမ်ႇၶႅင် ယႃႇၶတ်းၼမ်ႉၸႅဝ်ႈ"
        },
        {
          "proverb": "ၶႃႈၸႂ်ႁၢဝ်ႈ ႁိုၼ်းၶၼ်း ၽႂ်တိုဝ်းမၼ်း လူႉၵွပ်ႈ"
        },
        {
          "proverb": "ၶႃႈတင်းၶုၼ် လိူတ်ႈတႅၵ်ႇ သိုၵ်းၶႅၵ်ႇ ၸၢင်ႈတေႃးမိူင်း"
        },
        {
          "proverb": "ၶႃႈၽႆႈလႆႈႁဵတ်းၽွင်း ယိူင်ႈၼင်ပွင်း ပုမ်ႇတႅၵ်ႈ"
        },
        {
          "proverb": "ၶႃႈၽႆႈဢဝ်ႁဵတ်းၶုၼ် ၽုင်းမုၼ် ဢမ်ႇမီးၵႃႈ"
        },
        {
          "proverb": "ၶီႇၸၢင်ႉ ယႃႇၶီႇၸမ်ငူင်း တူၵ်းတၢႆႁၢတ်ႇသၢႆးၶူင်း ဢမ်ႇမီးၽူႈတၵ်းႁႆႈ"
        },
        {
          "proverb": "ၶီႇၸၢင်ႉ ဢမ်ႇမီးၶေႃ ပိၵ်ႈသမ်ႉမေႃ ယႃႇယၢမ်ႈ"
        },
        {
          "proverb": "ၶီႈၵေႃႈထုၵ်ႇမႃ ႁၢၵ်ႈၵေႃႈ ထုၵ်ႇမႃ"
        },
        {
          "proverb": "ၶီႈၵႆႇယဵၼ်းပဵၼ်သႅင် ၶမ်းလႅင် ယဵၼ်းပဵၼ်ထၢၼ်ႇမီႈ"
        },
        {
          "proverb": "ၶီႈၵၢၼ်ႈ ဢမ်ႇထုၵ်ႇၼမ်ႉထၢၼ် ၵႂၢႆးငၢၼ် ဢမ်ႇထုၵ်ႇၵေႃၵူၺ်ႈ"
        },
        {
          "proverb": "ၶီႈၵူၼ်းထဝ်ႈ လီၶဝ်ႈၽ ၵူၼ်းၵူၼ်းထဝ်ႈ လီၶဝ်ႈၸႂ်"
        },
        {
          "proverb": "ၶီႈၸၢမ်ၵိုတ်း ၶႅၼ်းသေ ၶီႈလိုတ်း မိူဝ်ႈလိူၼ်သၢမ်"
        },
        {
          "proverb": "ၶီႈၸိုင်း ပႄႉၵၢပ်ႇၼႃ ၶီႈမႃ ပႄႉၵၢပ်ႇၵူၺ်ႈ"
        },
        {
          "proverb": "ၶီႈတႃပိူၼ်ႈ တၢၼ်ႇမဵတ်ႉငႃး ၶီႈတႃႁႃႈ တၢၼ်ႇမဵတ်ႉပၵ်ႉ"
        },
        {
          "proverb": "ၶီႈပေႃႈတေမဵၼ် ဢမ်ႇတၢပ်ႈ ၵွၼ်ႈယႂ်ႇ"
        },
        {
          "proverb": "ၶီႈမူ လပ်ႉတႃ ၶီႈမႃ လပ်ႉၼႃႈ"
        },
        {
          "proverb": "ၶီႈယႃႈ ၸၢင်ႈလၵ်ႉ ၶီႈလဝ်ႈ ၸၵ်ႉၶုတ်ႈ"
        },
        {
          "proverb": "ၶီႈယႃႈ ပႄႉၵမ်းၶဝ်ႈ ၶီႈလဝ်ႈ ပႄႉၽၵ်းဝၢၼ်"
        },
        {
          "proverb": "ၶီႈယႃႈလၵ်ႉႁၢႆႉ ၶီႈၽၢႆႉယွၼ်းၸႃး"
        },
        {
          "proverb": "ၶီႈလဝ်ႈ ၶီႈယႃႈ ယေႈလႃႈ ယေႈပႅတ်ႈလၢႆ"
        },
        {
          "proverb": "ၶီႈလဝ်ႈ ၸၢင်ႈသူပ်းၼမ် ၶီႈယႃႈယမ် ၸၢင်ႈလၵ်ႉ"
        },
        {
          "proverb": "ၶီႈႁႅင်ႈ ထုၵ်ႇတႃမႃ ၶီႈတႃ ထုၵ်ႇၸႂ်ႁိၼ်ႉ"
        },
        {
          "proverb": "ၶႄႇထဝ်ႈ ၸၢင်ႈၵႃႉ ဝထဝ်ႈ ဢွမ်ႇၽႆး တႆးထဝ်ႈ ၸၢင်ႈပွင်ႉ"
        },
        {
          "proverb": "ၶႄႇပၢၵ်ႇၸၢင် ၶၢင်ပၢၵ်ႇၸ ဝပၢၵ်ႇၵျၢမ်း"
        },
        {
          "proverb": "ၶႄႇလီတီႈတၢင်း ၶၢင်လီတီႈႁိူၼ်း"
        },
        {
          "proverb": "ၶႄႇလီ ၸွမ်းတၢင်း ယၢင်းလီ ၸွမ်းႁိူၼ်း"
        },
        {
          "proverb": "ၶူႈလင်တၼ် ထူၺ်ႈၸႂ်ၽိုတ်ႇ ၵူၼ်းပႄႉၵိၼ်ၵၼ် ၸၢင်ႈႁွင်ႉဢိုတ်ႇ"
        },
        {
          "proverb": "ၶူႉၶိလၢတ်ႈ ၸၢင်ႈၵႂင် ၶုၶိမင် ၸၢင်ႈၽိတ်း"
        },
        {
          "proverb": "ၶေႃႈၸိုဝ်ႈသဵင်ဢမ်ႇၸႂ်ႈ ၽႂ်ၵေႃႈဢမ်ႇၶႂ်ႈထွမ်ႇ"
        },
        {
          "proverb": "ၶေႃႈမဝ်ႇထုၵ်ႇ ၵႂၢမ်းၶၢၼ် ပႅတ်ႈဝၢင်းယၢၼ် ယႃႇလၢတ်ႈ"
        },
        {
          "proverb": "ၶႅၵ်ႇၵိၼ်ၶႅၵ်ႇၵူႈ ဢမ်ႇသူႈမႃးၶႅၼ်းလီ"
        },
        {
          "proverb": "ၶႅၵ်ႇၵိုၼ်းၵေႃႈငိုၼ်းၵွၼ်ႈ ၶႅၵ်ႇၶွၼ်ႈၵေႃႈငိုၼ်းၼွင်း"
        },
        {
          "proverb": "ၶႅၵ်ႇၶၢႆ ၶႅၵ်ႇၵႃႉ မႃႉပၼ် ၸဝ်ႈႁိူၼ်းမီး"
        },
        {
          "proverb": "ၶႅၵ်ႇငိုၼ်းၶႅၵ်ႇတွင်း ၼွင်းမႃးယေႈၶႅၼ်းၶႅမ်ႉ"
        },
        {
          "proverb": "ၶႅၵ်ႇၸဝ်ႈ ၶႅၵ်ႇၶုၼ် ၶႅၵ်ႇၸဝ်ႈမုၼ် လုမ်းလႃးယၢပ်ႇ"
        },
        {
          "proverb": "ၶႅၵ်ႇသူႇတဝ်ႈ ၸဝ်ႈႁိူၼ်းမဝ်း"
        },
        {
          "proverb": "ၶႅၵ်ႇသိုဝ်ႉ ၶႅၵ်ႇၶၢႆ မႃးလၢႆပွၵ်ႈၵေႃႈ ၵျႃႉ"
        },
        {
          "proverb": "ၶႅၵ်ႇတဝ်ႈၵေႃႈ ၸဝ်ႈႁိူၼ်းမဝ်း"
        },
        {
          "proverb": "ၶႅၵ်ႇထင်ႁိုင်ၼၢၼ်းပွၵ်ႈ လွၵ်ႈၽႃႈသၵ်ႉပေႃးမဝ်း"
        },
        {
          "proverb": "ၶႅၵ်ႇထင်ႁိုင် ၼၢၼ်းမိူဝ်း လၢႆးတၢၼ်းသိူဝ်း ပေႃးႁၢႆ"
        },
        {
          "proverb": "ၶႅၵ်ႇထဝ်ႈ ၶႅၵ်ႇဢူဝ်ႇ လႆႈၵုသူဝ်ႇၵေႃႈ ၶၢၼ်ႉလုမ်းလႃး"
        },
        {
          "proverb": "ၶႅၵ်ႇမႃး ပႃးငိုၼ်းၶဝ်ႈ ၶႅၵ်ႇတဝ်ႈ ပႃးငိုၼ်းၸူး"
        },
        {
          "proverb": "ၶႅၵ်ႇမႃး ပၼ်ငိုၼ်းၶဝ်ႈ ၵမ်ႉၸဝ်ႈႁိူၼ်းမၢၵ်ႈမီး"
        },
        {
          "proverb": "ၶႅၵ်ႇမႃး ဢမ်ႇပႃးၽႃႈ သမ်ႉဝႃႈ ၸဝ်ႈႁိူၼ်းထီႇ"
        },
        {
          "proverb": "ၶႅၵ်ႇမႃး ဢမ်ႇပႃးၽႃႈ ယၢပ်ႇတၢၼ်ႇ ၶႃႈလိပ်းၶဝ်"
        },
        {
          "proverb": "ၶႅၵ်ႇလီ ၶႆႈတြႃး ၶႅၵ်ႇၸႃႉ မႃးၶႃႉပိူၼ်ႈ"
        },
        {
          "proverb": "ၶႅၵ်ႇလီမီးၶွင်ၽၢၵ်ႇ ၶႅၵ်ႇၸႃႉပၢၵ်ႇသဵင်ၸၢင်"
        },
        {
          "proverb": "ၶႅၵ်ႇလၢဝ်းတွၼ် ၸွၼ်ၵိၼ် ၸွၼ်ၼွၼ်း သမ်ႉပၢႆယွၼ်း ႁေႃႇၶဝ်ႈ"
        },
        {
          "proverb": "ၶႅၵ်ႇလၢဝ်းမႃႉ ၵႃႉမျၢတ်ႈ တွၼ်ႈငိုၼ်းၸၢႆႇ"
        },
        {
          "proverb": "ၶႅၵ်း ၵမ်ႉ တွင်ႇ ႁွင်ႈ ၵမ်ႉ ပၼ်း"
        },
        {
          "proverb": "ၶိင်ႇဢမ်ႇသႃႇ ၶႃႇဢမ်ႇမႅၼ်ႈ ယႃႇလႅၼ်ႈၵႂႃႇ လႅၼ်ႈမႃး"
        },
        {
          "proverb": "ၶိင်းၵူၼ်း ဝူင်ႈ သွင်ပႄႇ သမ်ႉယၢဝ်းသႄႇ ၼိုင်ႈဝႃး"
        },
        {
          "proverb": "ၶဵင်ႈတိင်းတိင်းၽႅဝ်ၵေႃႈ ၸၢင်ႈၶၢတ်ႇ ယၢၼ်းထၢင်ႈယၢင်ႈယွႆႉယၢတ်ႇ ၸၢင်ႈပုတ်း"
        },
        {
          "proverb": "ၶႅင်တေႃႇၶႅင် တွင်းလႅင် လႄႈ လဵၵ်းလႅမ်ႈ"
        },
        {
          "proverb": "ၶွင်ၵႃႈ ၸင်ႇလီ ၶွင်ပေႃး ၶီႈႁေႈ"
        },
        {
          "proverb": "ၶွင်ၵႃႈပေႃႇမီးလိူၼ် ဢၢႆႈဢိူၼ်လိူၼ်ဢမ်ႇမၵ်ႉ"
        },
        {
          "proverb": "ၶွင်ၶၢႆၼင်ႇၶွင်လူႇ တီႈယူႇၼင်ႇႁေႃၶမ်း"
        },
        {
          "proverb": "ၶွင်ၸဝ်ႈၵဝ်ႇ ႁူဝ်ၶဝ်ႇၶွၼ်း"
        },
        {
          "proverb": "ၶွင်တႆးၵေႃႈတႆးၵျႃႉ ၶွင်ဝႃႉၵေႃႈ ဝႃႉယွင်ႈ ၶွင်ပလွင်ႈၵေႃႈပလွင်ႈဢၢမ်း"
        },
        {
          "proverb": "ၶွင်ပႅင်း မႅင်းသႆႉ ၶွင်ဝႆႉ မႅင်းလေး"
        },
        {
          "proverb": "ၶွင်ပႅင်း မႅင်းသႆႉ ပေႃးသိမ်းဝႆႉ ၸၢင်ႈပႅတ်ႈလၢႆ"
        },
        {
          "proverb": "ၶွင်ပႅင်း မႅင်းသႆႉ ပေႃးသိမ်းဝႆႉ ၸၢင်ႈတၢႆပဵၼ်ၽဵတ်ႇ"
        },
        {
          "proverb": "ၶွင်ပႅတ်ႈလၢႆ ပိူၼ်ႈဝၢင်း တူၵ်းၵၢင်တၢင်း ယႃႇၵဵပ်းဢဝ်"
        },
        {
          "proverb": "ၶွင်ပိူၼ်ႈ သမ်ႉၶႂ်ႈတႅၵ်ႇ ပႅၵ်ႉသၢၼ်ႇ ဢမ်ႇၶႂ်ႈထူၵ်း"
        },
        {
          "proverb": "ၶွင်ၽႄ ဢမ်ႇၶႂ်ႈၸႅၵ်ႇ ၶွင်တႅၵ်ႇ ဢမ်ႇၶႂ်ႈမႄး"
        },
        {
          "proverb": "ၶွင်မဝ်ပိူၼ်ႈၸင်ႇပႅတ်ႈ ယႃႇႁိပ်ႈၼႅတ်ႈၵဵပ်းဢဝ်"
        },
        {
          "proverb": "ၶွင်လီ သမ်ႉဢမ်ႇၵႃႈ ဝႃႈဢမ်ႇဝႃႈ ပဵၼ်ဢၼ်ၵႅၵ်း"
        },
        {
          "proverb": "ၶွင်လီပေႃႇမီးမိူဝ်ႈ ၵူၼ်းငိူဝ်ႈဢမ်ႇမေႃၵိၼ်"
        },
        {
          "proverb": "ၶွင်လီ ပေႃႇမီးမိူဝ်ႈ ၵူၼ်းငိူဝ်ႈ ဢမ်ႇႁတ်းယုမ်ႇ"
        },
        {
          "proverb": "ၶွင်လီ မီးတီႈတႃ ၶွင်ဝၢၼ် မီးတီႈသူပ်း"
        },
        {
          "proverb": "ၶွင်လီ မီးတီႈတႃ လိူၵ်ႈတူၺ်းႁႃ ယဵမ်ႈမုင်ႈ"
        },
        {
          "proverb": "ၶွင်လီဢမ်ႇၵႃႈယႂ်ႇ သႂ်ႇတႄႉၺႃးၶွင်ပွမ်"
        },
        {
          "proverb": "ၶွင်လီ ဢမ်ႇၵႃႈယႂ်ႇ သႂ်ႇတႄႉ ၺႃးၶွင်ၽၢင်း"
        },
        {
          "proverb": "ၶွင်လီ ဢမ်ႇသူႈပေႃး ၶွင်ပေႃး ဢမ်ႇသူႈလီ"
        },
        {
          "proverb": "ၶွင်လီ ဢမ်ႇတၢပ်ႈၼမ် ၶီႈယႃႈ ပႄႉၵမ်းၶဝ်ႈ"
        },
        {
          "proverb": "ၶွင်လီ ဢမ်ႇတၢပ်ႈၼမ် တေတၢႆ ဢမ်ႇတၼ်းၵမ်"
        },
        {
          "proverb": "ၶွင်လီ ဢမ်ႇပေႃး ၶွင်ပေႃး ဢမ်ႇလီ"
        },
        {
          "proverb": "ၶွင်ဝႃႉၵေႃႈ ဝႃႉယွင်ႈ ၶွင်ပလွင်ႈၵေႃႈ ပလွင်ႈဢၢမ်း"
        },
        {
          "proverb": "ၶွင်ဢမ်ႇၼမ် ယႃႇၵိၼ်ၸမ် ႁူးလွင်ႈ"
        },
        {
          "proverb": "ၶွင်ဢမ်ႇမီး လိူၵ်ႈလိူၵ်ႈဝႃႈ ၶႂ်ႈၵိၼ် ၼေႃႇၸႄႈတႃႈ လိူၼ်သၢမ်"
        },
        {
          "proverb": "ၶွင်ဢမ်ႇလီ ပိူၼ်ႈပႅတ်ႈ ဢၢႆႈမၢၵ်ႇတႅတ်ႇ ၵဵပ်းဢဝ်"
        },
        {
          "proverb": "ၶွင်ဢမ်ႇလီ ပိူၼ်ႈဝၢင်း တူၵ်းၵၢင်တၢင်း ယႃႇၵဵပ်းဝႆႉ"
        },
        {
          "proverb": "ၶိုင်ပွင် ႁႂ်ႈၵျွင်းယႂ်ႇ ၼႃႈမိူင်း မႂ်ႇသိူင်ႁိူင်"
        },
        {
          "proverb": "ၶိုင်ႈလိူၼ် တပႄးၽၢတ်ႇ ၵျၢင်ႉလူႉယၢတ်ႇ လႅဝ်ပင်း"
        },
        {
          "proverb": "ၶိူင်ႈၶွင် ၶုၼ်ရႃႇၸႃႇ ပဵၼ်သိုၵ်းပႃႇ ႁႅင်းၵိုၼ်း"
        },
        {
          "proverb": "ၶိူင်ႈၶွင် ၽူႈၸၢႆးၵျႃႉ ပဵၼ်လၢႆၸႃႉ တၢင်းမေႃ"
        },
        {
          "proverb": "ၶိူင်ႈၶွင်လီ ၼၢင်းယိင်း ပဵၼ်ၽၢင်ၶိင်း ႁၢင်ႈၶႅၼ်ႈ"
        },
        {
          "proverb": "ၶိူင်ႈလီ ၸဝ်ႈရႁၢၼ်း ပဵၼ်သိၼ်သၢၼ်း မႅတ်ႇမၼ်ႈ"
        }
      ]
    },
    {
      "key": "င",
      "proverbs": [
        {
          "proverb": "ငရၢႆးမီးတႂ်ႈလိၼ် ၵူဝ်တူၵ်း ႁႂ်ႈၵမ်သိၼ်"
        },
        {
          "proverb": "ငရၢႆးတႆႇပၢၵ်ႇၶွပ်ႇ ယူးပၢၵ်ႈ တွပ်ႇမိူင်းၵူၼ်း"
        },
        {
          "proverb": "ငႃငမ်ႉၸၢင်ႈၶႄးႁိုင် လူဝ်ႇၶိုင်ၸဵမ်မိူဝ်ႈၸဝ်ႉ"
        },
        {
          "proverb": "ငႃတေၵိုတ်း သမ်ႉလႃႇ ငႃတေၵႂႃႇ သမ်ႉထ"
        },
        {
          "proverb": "ငႃတေၽၢၼ်သမ်ႉၶႅၼ်း ငႃတေၵႅၼ်းသမ်ႉသုၼ်ႇ"
        },
        {
          "proverb": "ငႃတေလူမ်ႉ ပိူၼ်ႈပူၵ်း ငႃတေတူၵ်း ပိူၼ်ႈႁွပ်ႇ"
        },
        {
          "proverb": "ငႃတေႁဵတ်းသမ်ႉၵၢတ်ႈ ငႃတေလၢတ်ႈသမ်ႉၵၵ်း"
        },
        {
          "proverb": "ငႃၼင်ႈ သမ်ႉမီးလုၵ်း ငႃၸုၵ်း သမ်ႉမီးၶႃႇ"
        },
        {
          "proverb": "ငႃးမဵတ်ႉၼိုင်ႈဢမ်ႇပဵၼ်မၼ်း ၽၼ်းမဵတ်ႉၼိုင်ႈဢမ်ႇပဵၼ်သူၼ်"
        },
        {
          "proverb": "ငႃႉဝႃႈငိုၼ်း ၽႂ်မီးၵေႃႈတိုၼ်းၵျႃႉ"
        },
        {
          "proverb": "င ဝႃႈငိုၼ်း ႁဝ်းတိုၼ်းလူဝ်ႇမေႃၸၢႆႇ"
        },
        {
          "proverb": "င ဝႃႈငိုၼ်း ႁွမ်ၼမ်ၵိုၼ်း ၸင်ႇမၢၵ်ႈ"
        },
        {
          "proverb": "ငႄႈပႃလမ် ၵမ်ဢမ်ႇလႆႈ"
        },
        {
          "proverb": "ငူးလူင် လႆႈၺႃးၶွၼ်ႉ ယွၼ်ႉပိူဝ်ႈ ထၢင်ႇလႆႈၵိၼ်"
        },
        {
          "proverb": "ငူးလိူမ်ထႃႈၶွၼ်ႉ ယွၼ်ႉပိူဝ်ႈဢိူၼ်လိူၼ်"
        },
        {
          "proverb": "ငူးလိူမ် ထႃႈဢဝ်ၶွၼ်ႉ ယႃႇပေတွၼ်ႉလွၼ်းႁဵတ်း"
        },
        {
          "proverb": "ငူးလိူမ်ပႂ်ႉၵိၼ်ၽၢၼ်း ၼူၵ်ႉယၢင်းဢၢၼ်းၵိၼ်ပႃ"
        },
        {
          "proverb": "ငူးလိူမ် ပႂ်ႉဢိုၼ်ၽၢၼ်း ၼူၵ်ႉယၢင်း ဢၢၼ်းတိပႃ"
        },
        {
          "proverb": "ငူးလိူမ် ပႂ်ႉဢူမ်ၶဵတ်ႇ ႁူဝ်ယဵတ်ႇၵေႃႈ ႁၢင်ၶူတ်း"
        },
        {
          "proverb": "ငူးလိူမ် လႆႈၺႃးၶွၼ်ႉ ယွၼ်ႉပႂ်ႉ တႃႇလႆႈၵိၼ်"
        },
        {
          "proverb": "ငူးႁၼ် ၶွင်ၵႆႇၵေႃႈ ၵႆႇႁၼ်တိၼ်ငူး"
        },
        {
          "proverb": "ငူးႁၼ် ၼူမ်းၵႆႇၵေႃႈ ၵႆႇႁၼ်တိၼ်ငူး"
        },
        {
          "proverb": "ငူး ဢမ်ႇၸၢင်ႈပႆ ၵႆႇဢမ်ႇၸၢင်ႈလိူၼ်ႈ"
        },
        {
          "proverb": "ငေႃးတေႃႇငေႃး ၼႃႈပေႃး ဢမ်ႇထွင်ႇလႅတ်ႇ"
        },
        {
          "proverb": "ငေႃးတေႃႇငေႃး ၽၵ်းၵုတ်ႇၸေႃးလေႃးၵုင်ႈ"
        },
        {
          "proverb": "ငၵ်းတေႃႇငၵ်း ၼႄတၢင်းလၵ်းႁႂ်ႈပိူၼ်ႈ"
        },
        {
          "proverb": "ငၵ်းပႆႇႁိူဝ်ႈ ငိူဝ်ႈပႆႇၸၢႆႇ"
        },
        {
          "proverb": "ငိုၵ်းတေႃႇငိုၵ်း ပၼ်ပိူၼ်ႈၸိုၵ်းၵႂႃႇသဵင်ႈ"
        },
        {
          "proverb": "ငၢႆႈၵေႃႈ ယႃႇလိုၼ်ႈ တိုၼ်ႈၵေႃႈ ယႃႇမဝ်"
        },
        {
          "proverb": "ငၢႆႈၵေႃႈ ယႃႇလိုၼ်ႈ တိုၼ်ႈၵေႃႈယႃႇယင်ႇ"
        },
        {
          "proverb": "ငၢႆႈပိူဝ်ႈယၢမ်ႈ ဢၢမ်းပိူဝ်ႈ ဢမ်ႇပွင်ႇ"
        },
        {
          "proverb": "ငၢႆႈပိူဝ်ႈႁူႉ လူႉပိူဝ်ႈ ဢမ်ႇမေႃ"
        },
        {
          "proverb": "ငၢႆႈလိူဝ် မိူဝ်ႈၵဝ်ႇ လဝ်းလိူဝ် မိူဝ်ႈၵွၼ်ႇ"
        },
        {
          "proverb": "ငၢႆႈဝႃႈငၢႆႈ ဢၢႆႈၵိၼ်ၵူၺ်း ယင်းလႆႈၵွၵ်းပိူၵ်ႇ"
        },
        {
          "proverb": "ငၢၼ်တေႃႇငၢၼ် ၵၢၼ်သင်ၵေႃႈဢမ်ႇသုတ်ႈ"
        },
        {
          "proverb": "ငၢၼ်တေႃႇငၢဝ်ႈ ၽႆးၸုတ်ႇၵၢဝ်ႈၼႄၵၼ်"
        },
        {
          "proverb": "ငိၼ်းၵႂၢမ်းၵႆမၢင်ႉၼႅတ်ႈ ၽူဝ်မေးၸၢင်ႈပႅတ်ႈၵၼ်"
        },
        {
          "proverb": "ငိၼ်းၵႂၢမ်းသင်ၵေႃႈယုမ်ႇ ၵုမ်ႇမိုင်ႉၸဵပ်းၸႂ်လၢႆ"
        },
        {
          "proverb": "ငိၼ်းၵႂၢမ်း ပဝ်ႇမႂ်မႆႉ ပေႃးၵႆႉယုမ်ႇ ၽိတ်းၵၼ်"
        },
        {
          "proverb": "ငိၼ်းၵႂၢမ်းမႃ ဢမ်ႇငိၼ်းၵႂၢမ်းၽၢၼ်း ယႃႇမၵ်းၶၢၼ်း ႁိပ်ႈၼႅတ်ႈ"
        },
        {
          "proverb": "ငိၼ်းၶၢဝ်ႇ ဢမ်ႇတၢၼ်ႇ တႃႁၼ် ထၢမ်ၵၼ် ဢမ်ႇတၢၼ်ႇ တူဝ်ထူပ်း"
        },
        {
          "proverb": "ငိၼ်းၸိုဝ်ႈပေႃးလီၵူဝ် ႁၼ်တူဝ်ၶႅၼ်းလီၽၢၼ်ႈ"
        },
        {
          "proverb": "ငိၼ်းသဵင်ၵေႃႈ လီႁၵ်ႉ ယၵ်ႉတူၺ်းၵေႃႈ လီပႅင်း"
        },
        {
          "proverb": "ငိၼ်းသဵင်ၵေႃႈ လီၸင်း ၼင်ႈၶၢင်းၵေႃႈ လီမိူဝ်ႇ"
        },
        {
          "proverb": "ငိၼ်းပိူၼ်ႈသမ်ႉပိူၼ်ႈဢုပ်ႇ ယႃႇၸုပ်ႇပၢၵ်ႇၵမ်းလဵဝ်"
        },
        {
          "proverb": "ငိၼ်းပိူၼ်ႈဝႃႈၵေႃႈလၢႆး ၵေႃႉၸၢႆးယႃႇၼႅတ်ႈယုမ်ႇ"
        },
        {
          "proverb": "ငိၼ်းပိူၼ်ႈဝႃႈ ဢမ်ႇတၢၼ်ႇ ၵႃႈႁဝ်းႁၼ်"
        },
        {
          "proverb": "ငိၼ်းပိူၼ်ႈဝႃႈယဝ်ႉ ဢမ်ႇတဝ်ႉ တႃႁၼ်"
        },
        {
          "proverb": "ငိၼ်းလူမ်းပဝ်ႇ မႂ်မႆႉ ပေႃးၵႆႉယုမ်ႇ ၽိတ်းၵၼ်"
        },
        {
          "proverb": "ငိုၼ်းၶမ်းၵႅၵ်း ပိူၼ်ႈဢဝ်ႇ ၸၢင်ႈၶမ်း ပဝ်ႇၽႆးထူဝ်း"
        },
        {
          "proverb": "ငိုၼ်းၶမ်း ၶႅၼ်းပေႃး လေႃးၽ ၶႅၼ်းယႂ်ႇ"
        },
        {
          "proverb": "ငိုၼ်းၶမ်းမီးၵူႈပၢႆမႆႉ ၽႂ်ၵႆႉၵေႃႈပဵၼ်ပုၼ်ႈမၼ်း"
        },
        {
          "proverb": "ငိုၼ်းၶမ်းမီးၵူႈပၢႆမႆႉ ၽႂ်ၵႆႉၵေႃႈ မၼ်းလႆႈ"
        },
        {
          "proverb": "ငိုၼ်းၶမ်း မီးတီႈၽႂ်ၵေႃႈ မၼ်းလၵ်း ၵႂၢမ်းၼၵ်း မီးတီႈၽႂ်ၵေႃႈ မၼ်းငဝ်"
        },
        {
          "proverb": "ငိုၼ်းၶမ်း မီးၼႂ်းပိူၼ်ႈ ႁွၼ်ႇပဵၼ်ငိူၼ်ႈ ၵၢၼ်တိုၼ်း"
        },
        {
          "proverb": "ငိုၼ်းၶမ်း ဝႆႉတႂ်ႈလၢင်ႈ ၽႃႉမၢင်ႈ ဝႆႉၼိူဝ်ႁိူၼ်း"
        },
        {
          "proverb": "ငိုၼ်းၸွႆႉၸိုင် မဝ်ႇႁႃ တၵ်းငႃသိုဝ်ႉ ဝူဝ်းယွႆႈ"
        },
        {
          "proverb": "ငိုၼ်းၼမ် ၶမ်းပေႃး လေႃးၽ ယေႈၶႅၼ်းယႂ်ႇ"
        },
        {
          "proverb": "ငိုၼ်းၼမ်ၸင်ႇဢမ်ႇၽၢၼ် ၵၢၼ်ၼမ်ၸင်ႇဢမ်ႇၵွတ်း"
        },
        {
          "proverb": "ငိုၼ်းၼမ်ၸႂ်ၼုမ်ႇ ၶဝ်ႈၵုမ်ႇၸႂ်လူၼ်း"
        },
        {
          "proverb": "ငိုၼ်းၼမ် တႃသမ်ႉပေႉ လေႉလႂ်ၵေႃႈ သမ်ႉမျၢတ်ႈ"
        },
        {
          "proverb": "ငိုၼ်းၼမ် ဢမ်ႇၶႃႇၵႄႇ ဢမ်ႇၼမ်ဢမ်ႇဢႄႇတႄႉ ၸၢင်ႈသမ်ႇၸၢင်ႈမႅၼ်"
        },
        {
          "proverb": "ငိုၼ်းၼမ် ဢမ်ႇၶၢၼ်ႉ ၵၢၼ်ၼမ် ဢမ်ႇၵူၼ်ႉ"
        },
        {
          "proverb": "ငိုၼ်းၼမ် ဢမ်ႇမီးလုၵ်ႈ တုၵ်ႈၶလိူဝ် ၸိူဝ်းၽၢၼ်"
        },
        {
          "proverb": "ငိုၼ်းမူတ်း ယႃႇၶၢၼ်ႉ ၵၢၼ်မူတ်း ယႃႇလိုဝ်ႈ"
        },
        {
          "proverb": "ငိုၼ်းႁႅင်ႈယႃႇၵိုတ်း ငိုၼ်းယိုတ်းယႃႇငဝ်"
        },
        {
          "proverb": "ငိုၼ်းႁွင်ႉငိုၼ်း ၵိုၼ်းဝႆးၼႃႇ"
        },
        {
          "proverb": "ငိုၼ်းႁွင်ႉငိုၼ်း တိုၼ်းဢမ်ႇၽၢၼ်"
        },
        {
          "proverb": "ငိုၼ်းဢေႇတႃသမ်ႉၵႂင် သိုဝ်ႉလႆႈသင်ၵေႃႈသုမ်း"
        },
        {
          "proverb": "ငိုၼ်းဢႄႇ တႃသမ်ႉၽိတ်း ထၢင်ႇမျၢတ်ႈဢိတ်းဢိတ်း သမ်ႉသုမ်းသဵင်ႈ"
        },
        {
          "proverb": "ငိုၼ်းဢႄႇ လုၵ်ႈသမ်ႉၵိုၼ်း ႁႃဝၼ်းၶိုၼ်း ဢမ်ႇၵုမ်ႇ"
        },
        {
          "proverb": "ငိုၼ်းဢၼ်ပိူၼ်ႈၵူႈၵႂႃႇ ယႃႇထၢင်ႇတေဢွၵ်ႇႁၢင်"
        },
        {
          "proverb": "ငိုၼ်း ဢမ်ႇၸၢင်ႈႁႃ ၼႃးဢမ်ႇၸၢင်ႈႁဵတ်း"
        },
        {
          "proverb": "ငိုၼ်းဢမ်ႇတူင်ႉငိုၼ်းတၢႆ ငိုၼ်းပႅတ်ႈလၢႆပိူၼ်ႈၵူႈ"
        },
        {
          "proverb": "ငမ်းမိူင်း ပိူင်ႇၼိူဝ်ၸွင်ႈ ႁႂ်ႈတႆႈလွင်ႈ ထုင်းလူဝ်း"
        },
        {
          "proverb": "ငူမ်းပႃမိူဝ်ႈၼမ်ႉၶုၼ်ႇ တၢၵ်ႇၽႃႈမိူဝ်ႈလႅတ်ႇဢုၼ်ႇ"
        },
        {
          "proverb": "ငဝ်တေႃႇငဝ် ပိူၼ်ႈလၵ်ႉဢဝ်ၶူဝ်းသဵင်ႈ"
        },
        {
          "proverb": "ငဝ်ပႃးၺၢၼ်ႇ ႁၢၼ်ႇပႃးၵူဝ်"
        },
        {
          "proverb": "ငဝ်ႈၵႃႈ ပၢႆပေႃး"
        },
        {
          "proverb": "ငဝ်ႈၵႂၢင်ႈပၢႆၵႅပ်ႈ ဢမ်ႇလႅပ်ႈပေႃးႁူင်"
        },
        {
          "proverb": "ငဝ်ႈၶိူင်ႇပၢႆၵိုမ်း လိုမ်းၸႂ်လီၼႃႇ"
        },
        {
          "proverb": "ငဝ်ႈၶၢႆပၢႆၵိၼ် တိၼ်မိုဝ်းဢမ်ႇၵူဝ်ႈ"
        },
        {
          "proverb": "ငဝ်ႈငႃႇ ပဵၼ်ၵၢၼ်ငၢၼ်း ၽႂ်ၶတ်းဢၢၼ်း လိူင်ႇမၢၵ်ႈ"
        },
        {
          "proverb": "ငဝ်ႈသိုဝ်ႈပၢႆငေႃး ဢမ်ႇပေႃးလီယွင်ႈ"
        },
        {
          "proverb": "ငၢဝ်ႈတေႃႇငၢဝ်ႈ ၽႆးၸုတ်ႇၵၢဝ်ႈၼႄၵၼ်"
        },
        {
          "proverb": "ငဝ်ႈတင်ႈပၢႆၵွမ်း ၵွႆၸွမ်းဢမ်ႇၵၢတ်ႈ"
        },
        {
          "proverb": "ငဝ်ႈတႅင်လၢႆး ပၢႆတႅင်တွမ်ႇ"
        },
        {
          "proverb": "ငဝ်ႈတိုင်ႇပၢႆႁဵဝ် ယဵဝ်ဢမ်ႇပေႃးသႆႉ"
        },
        {
          "proverb": "ငဝ်ႈတၢၼ်ႇလွမ်ႇ ပၢႆတၢၼ်ႇဢိုင် မႂ်မၼ်းထိုင်ၾ"
        },
        {
          "proverb": "ငဝ်ႈယႂ်ႇ ပၢႆဢွၼ်ႇ ဢမ်ႇႁွၼ်ႇတွၼ်ႉႁိူင်း"
        },
        {
          "proverb": "ငဝ်ႈယႂ်ႇပၢႆဢွၼ်ႇ ဢမ်ႇႁွၼ်ႇတွၼ်ႉထူး"
        },
        {
          "proverb": "ငဝ်ႈလီပၢႆၵျႃႉ ၽႂ်ယႃႉဢမ်ႇလႅဝ်"
        },
        {
          "proverb": "ငဝ်ႈလၢႆးၵေႃႈပၢႆလၢင်ႇ ငဝ်ႈၸႅတ်ႈၸၢင်ႇပၢႆၸွၼ်းငွၼ်း"
        },
        {
          "proverb": "ငဝ်ႈႁိူၼ်းမေႃးၸတ်းၵၢၼ် လုၵ်ႈလၢၼ်ၵတ်ႉၵူႈၵေႃႉ"
        },
        {
          "proverb": "ငဝ်ႈႁဵဝ်ပၢႆတိုင်ႇ ဢမ်ႇၵိုင်ႇၼမ်ႉၵိုင်ႇတူဝ်"
        },
        {
          "proverb": "ငဝ်ႈဢမ်ႇၵၢႆႇ ပၢႆဢမ်ႇၵၢမ်း ႁွင်ႉၵႂၢမ်းၵေႃႈ ဢမ်ႇၽဵၼ်ႈသေပွၵ်ႈ"
        },
        {
          "proverb": "ငဝ်ႈဢမ်ႇၵၢႆႇ ပၢႆဢမ်ႇဢိင်"
        },
        {
          "proverb": "ငဝ်ႈဢမ်ႇၵၢႆႇ ပၢႆဢိင်"
        },
        {
          "proverb": "ငိူဝ်ႈငလႄႈ ငိူဝ်ႈငၢၵ်ႇ ၵႃႉယွႆႉပၢၵ်ႇ မိူၼ်ၵၼ်"
        },
        {
          "proverb": "ငိူဝ်ႈတေႃႇငိူဝ်ႈ လွၼ်ႈသိူဝ်ႈ ႁႂ်ႈပိူၼ်ႈႁၼ်လင်"
        },
        {
          "proverb": "ငိူဝ်ႈပူၼ်ႉၵေႃႈ ဢမ်ႇထုၵ်ႇ ၽုၵ်ႇဢွႆႈပိူၼ်ႈၵိၼ်လၢႆ"
        },
        {
          "proverb": "ငိူဝ်ႈၽႅဝ် ၵႃတွတ်ႇတွင်ႉ လၵ်းၽဵဝ် ၸိူၵ်ႈၵွင်ႉၶေႃး"
        },
        {
          "proverb": "ငိူဝ်ႈမိူဝ်ႈထဝ်ႈ ၶႅၼ်ႈသေ ငၢဝ်ႈမိူဝ်ႈၼုမ်ႇ"
        },
        {
          "proverb": "ငိူဝ်ႈယဝ်ႉ ၸင်ႇလၵ်း ၶႃႁၵ်းယဝ်ႉ ၸင်ႇၵႆႉ"
        },
        {
          "proverb": "ငိူဝ်ႈယဝ်ႉၸင်ႇလၵ်း ႁၵ်းယဝ်ႉၸင်ႇလႅမ်"
        },
        {
          "proverb": "ငိူဝ်ႈဢမ်ႇၵႃႇ လႅမ်ဢမ်ႇမႃး"
        }
      ]
    },
    {
      "key": "ၸ",
      "proverbs": [
        {
          "proverb": "ၸၵေႃႈယႃႇၽူမ်ႈၶီ လီၵေႃႈယႃႇၽူမ်ႈၸူမ်း"
        },
        {
          "proverb": "ၸၵေႃႈ ဢမ်ႇၶီ လီၵေႃႈဢမ်ႇၸူမ်း"
        },
        {
          "proverb": "ၸၵေႃႈဢမ်ႇၶီ လီၵေႃႈဢမ်ႇသိူဝ်း"
        },
        {
          "proverb": "ၸၶူတ်းငေႃး ၶႅၼ်းသေ ၼႃႈႁိူၼ်းမေႃးသူင်ႈသူင်ႈ"
        },
        {
          "proverb": "ၸၸပွင်ႉပွင်ႉ သွင်ႉမေႃႈတွႆႇဝၢၼ်ႇ"
        },
        {
          "proverb": "ၸၸၢင်ႈပွင်ႉ ၶႅၼ်းသေၸႃႉသွင်ႉပၢႆႈ"
        },
        {
          "proverb": "ၸၸၢင်ႈပွင်ႉ ၶႅၼ်းသေၼွင်ႉတွႆႇဝၢၼ်ႇ"
        },
        {
          "proverb": "ၸၸၢင်ႈလႃႇ သႃႇသေၸႃႉၸၢင်ႈႁႅမ်"
        },
        {
          "proverb": "ၸၸိတ်ႈမၢၼ်ႇတေႃးသႃး ယႃႇဢဝ်မႃး ၸပ်းႁၢင်ႈ"
        },
        {
          "proverb": "ၸၸဵဝ်းလီ ၶီၸဵဝ်းသိူဝ်း"
        },
        {
          "proverb": "ၸတေႃႇၸႃႉ သႃႉယွၵ်း လႅၵ်ႈၵိူဝ်သၢႆး"
        },
        {
          "proverb": "ၸတေႃႇၸႃႉ မၢၵ်ႇၼႃႉၵပ်းၶဝ်ႈယဵၼ်"
        },
        {
          "proverb": "ၸတိုပ်ႈၽၢင်ႈ ႁၢႆ့သေ ၸႃႉၸၢင်ႈမေႃး"
        },
        {
          "proverb": "ၸၼႃႈၵူတ်ႉ ၶႅၼ်းသေ ၸႃႉၶူတ်းၼွၼ်း"
        },
        {
          "proverb": "ၸၼႃႈၵူတ်ႉ ၶႅၼ်းသေ ၸႃႉသူတ်ႉလဝ်ႈ"
        },
        {
          "proverb": "ၸၼႃႈသူမ်ႈ ဢမ်ႇတၢၼ်ႇ ၸႃႉၵူမ်ႈၼႃႈ ဢမ်သဵင်"
        },
        {
          "proverb": "ၸၼွၼ်းထူ ၶႅၼ်းသေ ၸႃႉသူပ်းမူတိုပ်ႈၽၢင်ႈ"
        },
        {
          "proverb": "ၸၼွၼ်းဝၼ်း ၶႅၼ်းသေ ၸႃႉမေႃးပၼ်း ၸင်ႇၸင်ႇ"
        },
        {
          "proverb": "ၸပႃးလီ ၶီပႃးၸူမ်း"
        },
        {
          "proverb": "ၸပႃးဝွၼ်း ယွၼ်းပႃးလၵ်ႉ ႁၵ်ႉပႃးမိုတ်ႈ"
        },
        {
          "proverb": "ၸမႄႈလႅၼ်ႈႁႆႇမေႃႈ ၸႃႉပေႃႈလေႃႈၽၢင်ႈဝၢၼ်ႇ"
        },
        {
          "proverb": "ၸမေႃႈ ၸႃႉႁႆ ပႆပေႃးယွပ်ႇယင်ႇယင်ႇ"
        },
        {
          "proverb": "ၸယွႆႈၸႃႉယႅမ်း ႁႃလႅမ်းတၢင်းၽိတ်းပိူၼ်ႈ"
        },
        {
          "proverb": "ၸႁဵတ်းၵၢၼ် လီသေ ၸႃႉၶၢၼ်တွပ်ႇ"
        },
        {
          "proverb": "ၸႁၢပ်ႇၶူဝ်းပၢႆႈ ႁၢႆႉလိူဝ် ၸႃႉထဵင်ၸႃး"
        },
        {
          "proverb": "ၸႁူမ်ႈၶီ လီႁူမ်ႈၸၢမ်ႇ"
        },
        {
          "proverb": "ၸဢမ်ႇမီး လီဢမ်ႇသဵင်ႈ"
        },
        {
          "proverb": "ၸဢမ်ႇမီး လီဢမ်ႇပေႃႇ"
        },
        {
          "proverb": "ၸဢမ်ႇမီး လီဢမ်ႇမႃး"
        },
        {
          "proverb": "ၸႃၸီႁဵတ်း ၼင်ႇၵွၵ်းၵဵတ်းၼႄပိူၼ်ႈ"
        },
        {
          "proverb": "ၸီႉၸူးပိူၼ်ႈ သွင်ဢၼ် လၼ်ၸူးႁဝ်း သၢမ်ၼိဝ်ႉ"
        },
        {
          "proverb": "ၸူႇၸီႈလႄႈမႅင်းပူႈ လိူတ်ႈဢမ်ႇသူႈမိူၼ်ၵၼ်"
        },
        {
          "proverb": "ၸူးငၢႆႈမႆႉၵၢႆႇတေႃ မဝ်ႇၼပ်ႉမေႃပိူၼ်ႈၵႃႈ"
        },
        {
          "proverb": "ၸူးၸႂ်ၵူဝ်ၸႂ်ဢၢႆ ၶႂ်ႈယူႇလၢႆမူၵ်းႁိူၼ်း"
        },
        {
          "proverb": "ၸူးၸႂ်ၶၢၼ်ႇၸႂ်ၼၵ်း တၵ်းႁဵတ်းသင်ဢမ်ႇဢွင်ႇ"
        },
        {
          "proverb": "ၸူးၸႂ်ငိူဝ်ႈၸႂ်ငဝ် ၶႂ်ႈဢဝ်ႁူဝ်တႅတ်ႈၽႃႈ"
        },
        {
          "proverb": "ၸူးၸႂ်သဝ်ႈၸႂ်သႅဝ်း ထၢမ်ႁႃလႅဝ်းလွၼ်ႉလွၼ်ႉ"
        },
        {
          "proverb": "ၸူးၸႂ်တိုမ်ၸႂ်ၼၵ်း လိုမ်းလၵ်းလီၵူႈမိူဝ်ႈ"
        },
        {
          "proverb": "ၸူးၸႂ်ၼၵ်းၸႂ်တိုမ် လိုမ်းတၢင်းလီတႃႇသေႇ"
        },
        {
          "proverb": "ၸူးၸႂ်ၼိုၵ်းၸႂ်ၼူၵ်ႇ ပိူၼ်ႈလႆႈတူၵ်ႇၶိူဝ်းၶိူဝ်း"
        },
        {
          "proverb": "ၸူးၸႂ်ပွတ်းၸႂ်ၶၢတ်ႇ ၵူၺ်းၶႂ်ႈပၢတ်ႇၶႂ်ႈထိူဝ်"
        },
        {
          "proverb": "ၸူးၸႂ်မိူၵ်ႈၸႂ်ယွင်ႇ လတ်းႁႃထွင်ႇၵွႆးၵွႆး"
        },
        {
          "proverb": "ၸူးၸႂ်မူၼ်ႈၸႂ်ၵျေႃႇ ၶႂ်ႈၶူဝ်တေႃႇမိူင်းလႅင်း"
        },
        {
          "proverb": "ၸူးၸႂ်ႁႄၸႂ်ၵူဝ် ၶႂ်ႈဢဝ်တူဝ်မူၵ်းတိူၵ်ႈ"
        },
        {
          "proverb": "ၸူးၸႂ်ႁၢဝ်ႈၸႂ်ၵျၢမ်း ယၢမ်းလႂ်ၵေႃႈထၢမ်တႅၼ်ႇ"
        },
        {
          "proverb": "ၸူးၸႂ်ဢူၼ်ႈၸႂ်ဢွၼ်ႇ ဢမ်ႇႁွၼ်ႇၶႂ်ႈႁဵတ်းသင်"
        },
        {
          "proverb": "ၸေႃႉၼမ်ႉလႆႈပႃးတူဝ် လႃႇၽူဝ်တိူဝ်ႉပႃးမေး"
        },
        {
          "proverb": "ၸၢၵ်ႇၵျွင်းလႆသႂ်ႇဝၢၼ်ႈ သုၵ်ႉသၢၼ်ႈတႅၵ်ႇၵႂၢမ်းၼမ်"
        },
        {
          "proverb": "ၸၢၵ်ႇၵျွင်းလႆသႂ်ႇဝၢၼ်ႈ တၵႃႇသၢၼ်ႈၵႂၢမ်းၼႄး"
        },
        {
          "proverb": "ၸၢၵ်ႇၼႃးလႆသႂ်ႇႁႆႈ တၵ်းလႆႈၶဝ်ႈတဵမ်ယေး"
        },
        {
          "proverb": "ၸၢၵ်ႇဝၢၼ်ႈလႆသႂ်ႇၵျွင်း သဵင်ၵွင်မွင်းဢိုတ်ႇႁူၼ်ႈ"
        },
        {
          "proverb": "ၸၢၵ်ႇႁႆႈလႆသႂ်ႇၼႃး လိူၼ်သၢမ်ပႆႇတၼ်းမႃး ဢဝ်ၶဝ်ႈႁႃးသဵင်ႈ"
        },
        {
          "proverb": "ၸုၵ်းလပ်ႉလႅတ်ႇ ၵႅတ်ႇလပ်ႉလူမ်း"
        },
        {
          "proverb": "ၸိူၵ်ႈၶၢတ်ႇၵေႃႈႁိူဝ်းလႆ မႆလုတ်ႈၵေႃႈၶဵမ်ဢွၵ်ႇ"
        },
        {
          "proverb": "ၸိူၵ်ႈသၢမ်ၵိဝ် ယေႈလိဝ် ယေႈၶႅၼ်းမၼ်ႈ"
        },
        {
          "proverb": "ၸိူၵ်ႈသၢမ်ဝႃး မႃးႁႃၵႃႈဝွင်ႇ လုၵ်ႈႁႃႈတွင်ႇ မႃးႁႃ ၽၢင်ယွႆး"
        },
        {
          "proverb": "ၸၢင်ႈၶမ်းဢမ်ႇၽၢၼ် ၸၢင်ႈသၢၼ်ဢမ်ႇမီး"
        },
        {
          "proverb": "ၸၢင်ႈၸွပ်ႇၸၢင်ႈထၢမ် ၼၢင်းဢၢမ်ပေႃးႁႆႈ"
        },
        {
          "proverb": "ၸၢင်ႈသွၵ်ႈၸၢင်ႈၺႃး သိုဝ်ႉမႃးၶၼ်ထုၵ်ႇ"
        },
        {
          "proverb": "ၸၢင်ႈတွပ်ႇထဵင်ၸႃး ၵႂၢမ်းႁႃးဢမ်ႇယမ်"
        },
        {
          "proverb": "ၸၢင်ႈထၢမ်ၸၢင်ႈသွပ်ႇ ၸွပ်ႇလႆႈၶၢဝ်ႇလီ"
        },
        {
          "proverb": "ၸၢင်ႈၼႄးၸၢင်ႉပွင်ႉ ၵႆႉသွင်ႉပၢႆႈၵၼ်"
        },
        {
          "proverb": "ၸၢင်ႈပဵၼ်ၸၢင်ႈဝႃႈ လႆႈၼႃႈၺႃးၵမ်းသၢင်ႇတေႃႇ"
        },
        {
          "proverb": "ၸၢင်ႈယွင်ႈၶွင်ၶၢႆ လႆႈငိုၼ်းလၢႆမိုၼ်ႇ"
        },
        {
          "proverb": "ၸၢင်ႈယွင်ႈၸၢင်ႈယေႃး ၶွင်ပေႃးလႆႈၶၢႆၵႃႈ"
        },
        {
          "proverb": "ၸၢင်ႈယွၼ်းၸၢင်ႈလႆႈ ၸၢင်ႈၶႆႈၸၢင်ႈပွင်ႇ"
        },
        {
          "proverb": "ၸၢင်ႈယွမ်းပိူၼ်ႈၵုမ်ႉ ၸၢင်ႈယုမ်ႉပိူၼ်ႈၸူမ်း"
        },
        {
          "proverb": "ၸၢင်ႈလိူၵ်ႈလႆႈဢၼ်လီ ၸၢင်ႈသီလႆႈဢၼ်ၵဵင်ႈ"
        },
        {
          "proverb": "ၸၢင်ႈလႆႈဢမ်ႇမေႃၵိၼ် လုတ်ႈတူၵ်းလိၼ်ႁၢမ်းပႅတ်ႈ"
        },
        {
          "proverb": "ၸၢင်ႈလၢတ်ႈယွမ်ႉၸႂ် ၽႂ်ငိၼ်းၵေႃႈယုမ်ႉ"
        },
        {
          "proverb": "ၸၢင်ႈဝွၼ်းပိူၼ်ႈၵုမ်ႉ ၸၢင်ႈယုမ်ႉပိူၼ်ႈၸူမ်း"
        },
        {
          "proverb": "ၸၢင်ႈႁႃၸၢင်ႈမိုဝ်ႉ သိုဝ်ႉလႆႈၼမ်ၼမ်"
        },
        {
          "proverb": "ၸၢင်ႈႁႃဢမ်ႇလိုဝ်ႈ သိုဝ်ႉလႆႈၼမ်ၼမ်"
        },
        {
          "proverb": "ၸၢင်ႈႁၵ်ႉၸၢင်ႈပႅင်း ဝၼ်းလႅင်းၸႂ်ၵျေႃႇ"
        },
        {
          "proverb": "ၸၢင်ႈဢုပ်ႇၸၢင်ႈယေႃး သိုဝ်ႉပေႃးၶၢႆၵႃႈ"
        },
        {
          "proverb": "ၸၢင်ႈဢုပ်ႇသမ်ႉပဵၼ်ၸွမ်း ၸၢင်ႈၼွမ်းသမ်ႉလႆႈတႄႉ"
        },
        {
          "proverb": "ၸၢင်းၽၢၵ်ႈသၢမ်ဝိႁႃႇ လိင်ႉမႃႇယႃႇၼမ်တွၼ်း"
        },
        {
          "proverb": "ၸၢင်ႉသီႇတိၼ် ယင်းၸၢင်ႈပလၢတ်ႈ ၸဝ်ႈသီႇထၢတ်ႈ ယင်းလိုမ်း"
        },
        {
          "proverb": "ၸၢင်ႉသီႇတိၼ်သွင်ငႃး တၢင်ႇသင်မႃးႁႂ်ႈႁူႉ"
        },
        {
          "proverb": "ၸၢင်ႉတၢင်းတူဝ် လႆႈႁၢင်မၼ်းၶိုၼ်း သဵၼ်ႈၼိုင်ႈၵေႃႈလီ"
        },
        {
          "proverb": "ၸၢင်ႉပၢႆးယႂ်ႇထူးပျႃး လီပိူဝ်ႈငႃးမၢႆႇၵႅမ်ႈ"
        },
        {
          "proverb": "ၸၢင်ႉၽိူၵ်ႇပႄႉၸၢင်ႉလမ် ပႆႇၺႃႇၼမ်ပႄႉပိူၼ်ႈ"
        },
        {
          "proverb": "ၸိုင်ၶႂ်ႈလႆႈၽူဝ် သမ်ႉၵူဝ်မီးလုၵ်ႈ"
        },
        {
          "proverb": "ၸွႆႈၵၼ် ၸင်ႇလႆႈ မႆႈၵၼ်ဢမ်ႇလီ"
        },
        {
          "proverb": "ၸွႆႈၵၼ်ႁၢမ်ၸင်ႇမဝ် ၸွႆႈၵၼ်ဢဝ်ၸင်ႇပႄႉ"
        },
        {
          "proverb": "ၸၵ်းၸႃႈၸပ်းပၢႆႁွၵ်ႇ ၵႃၽၢၼ်ႈပွၵ်ႇၶီႈလၼ်"
        },
        {
          "proverb": "ၸၵ်းတွၵ်ႇၸၵ်းတၢင်းပၢႆ ၸၵ်းဝၢႆၸၵ်းတၢင်းငဝ်ႈ"
        },
        {
          "proverb": "ၸင်းၵၼ်ပိူဝ်ႈၽွၵ်ႇဝႃႈ ၸႃႉၵၼ်ပိူဝ်ႈၵႆႉၼႄး"
        },
        {
          "proverb": "ၸင်းၵၼ်ယူႇႁူမ်ႈတီႈ ၼႃႈဢမ်ႇၵီႈသေယၢမ်း"
        },
        {
          "proverb": "ၸင်းၵၼ်ဢမ်ႇလႆႈၶေႃႈ ၽူႈၶဵၼ်လေႃႈမႃးၸမ်"
        },
        {
          "proverb": "ၸၢတ်ႈၵွၼ်ႇဢမ်ႇႁဵတ်းဝႆႉ ၸၢတ်ႈၼႆႉၸင်ႇပဵၼ်ၼႆ"
        },
        {
          "proverb": "ၸၢတ်ႈၼႆႉဢမ်ႇႁဵတ်းထႃႈ ၸၢတ်ႈၼႃႈမႃးၶႅၼ်းၼႃႇ"
        },
        {
          "proverb": "ၸၼ်းၵူးႁႅင်ႈၵေႃႈယႃႇ မဝ်ႇပႅတ်ႈၵႂႃႇဢၢႆႁွမ်"
        },
        {
          "proverb": "ၸၼ်ႉၽဝၢၵ်ႈၵၢင်ႁၢဝ် လီပိူဝ်ႈလၢဝ်သွင်ႇႁိူဝ်ႈ"
        },
        {
          "proverb": "ၸဵပ်းၵေႃႈၸဵပ်းၼင်ႇၵၼ် ယႃႇပၼ်ပိူၼ်ႈတၼ်းၸွႆႈ"
        },
        {
          "proverb": "ၸဵပ်းတူဝ်ပၢႆႈလွတ်ႈလႆႈ မႆႈၸႂ်ဢမ်ႇၸၢင်ႈဝႄႈ"
        },
        {
          "proverb": "ၸဵပ်းတူဝ်ယႃႇၸဵပ်းၸႂ် ၽႂ်ဝႃႈသင်ယႃႇယုမ်ႇ"
        },
        {
          "proverb": "ၸဵပ်းမီးတီႈလႂ် ၸႂ်မီးတီႈၼၼ်ႈ"
        },
        {
          "proverb": "ၸမ်တေလီတေလီ လူမ်းၼႃႈႁီမႃးပဝ်ႇ"
        },
        {
          "proverb": "ၸၢမ်ႇတႅၵ်ႈယိူင်ႈပိုၼ်ယမ် တဵမ်ၵမ်ႁၵ်းမဝ်ႇလႆႈ"
        },
        {
          "proverb": "ၸဝ်ႈၵိၼ်ဝႃႈၸဝ်ႈမၵ်ႉ ၶႃႈၵိၼ်ဝႃႈၶႃႈႁိတ်ႉ"
        },
        {
          "proverb": "ၸဝ်ႈၵုၼ်ႇၸဝ်ႈၶူဝ်း သိုဝ်ႉယူဝ်းၵေႃႈၶၢႆလႅၼ်"
        },
        {
          "proverb": "ၸဝ်ႈၵုပ်းတိုဝ်းတွင် ၸဝ်ႈၵွင်ႁႆႇမူၵ်ႇ"
        },
        {
          "proverb": "ၸဝ်ႈၶူဝ်းလၢတ်ႈလႅပ်ႈ ၸဝ်ႈဢႅပ်ႇလၢတ်ႈၶျေႃး"
        },
        {
          "proverb": "ၸဝ်ႈၶူဝ်းလၢတ်ႈလႅပ်ႈ ၸဝ်ႈဢႅပ်ႇလၢတ်ႈလိူမ်ႈ"
        },
        {
          "proverb": "ၸဝ်ႈၼႃးၶႆႈၶိူဝ်းၶဝ်ႈ ၸဝ်ႈၵုၼ်ႇၶႆႈၶိူဝ်းၸိုၵ်း"
        },
        {
          "proverb": "ၸဝ်ႈၼႃးၸူမ်းၽုၼ်ႇ ၸဝ်ႈၵုၼ်ႇၸူမ်းပွႆး"
        },
        {
          "proverb": "ၸဝ်ႈၼႃးမွင်းၽူၼ် ၵူၼ်းၵႃႉမွင်းလႅတ်ႇ"
        },
        {
          "proverb": "ၸဝ်ႈပႅၵ်ႇတၢမ်တႃ ၸဝ်ႈပႃၵိၼ်ၶီႈ ၸဝ်ႈၼီႈၵိၼ်လူမ်း"
        },
        {
          "proverb": "ၸဝ်ႈၽၵ်းပႄႉတွၵ်ႇ ၸဝ်ႈမွၵ်ႇပႄႉတွင်"
        },
        {
          "proverb": "ၸဝ်ႈမႆႉဢမ်ႇပွၵ်ႇ ၸဝ်ႈတွၵ်ႇဢမ်ႇမႅၼ်း"
        },
        {
          "proverb": "ၸဝ်ႈမေႃႈၸႂ်ႉမေႃႈမၢင်ႈ ၸၢင်ႈၶမ်းတိုဝ်းၵႂၢင်းတွင်း"
        },
        {
          "proverb": "ၸဝ်ႈမုၼ်ၸႂ်ၵူတ်ႉ လႆႈၵျွင်းႁၢမ်း မုၼ်ၸၢင်းၸႂ်ၵူတ်ႉ လႆႈဢွၵ်ႇပၢႆႈ"
        },
        {
          "proverb": "ၸဝ်ႈမုၼ်လၢၵ်ႈသၢင်ႇၵၢၼ်း မႄႈမၢၼ်းလၢၵ်ႈၽႃႈဢွမ်ႈ"
        },
        {
          "proverb": "ၸဝ်ႈလႆႈၼႃႈ ၶႃႈတေတၢႆ"
        },
        {
          "proverb": "ၸဝ်ႈလႄႈၶႃႈ ႁႂ်ႈဝၢႆႇၼႃႈၸူးၵၼ်"
        },
        {
          "proverb": "ၸဝ်ႈလႄႈၶႃႈႁွမ်းၸႂ် ၼႃႈမိူင်းသႂ်ပၢင်ႇၸိုၼ်ႈ"
        },
        {
          "proverb": "ၸဝ်ႈလဝ်ႈၸၢင်ႈသူပ်းၼမ် ၸဝ်ႈယႃႈလမ်ၸၢင်ႈလၵ်ႉ"
        },
        {
          "proverb": "ၸဝ်ႈယႃႈလႄႈၸဝ်ႈလဝ်ႈ ယေႈထဝ်ႈယေႈပႅတ်ႈလၢႆ"
        },
        {
          "proverb": "ၸဝ်ႉၶႄႇတႆႈၽႆး ၸဝ်ႉတႆးလႅတ်ႇဢွၵ်ႇ"
        },
        {
          "proverb": "ၸဝ်ႉၶႄႇတႆႈၽႆး ၸဝ်ႉတႆးတႃဝၼ်းဢွၵ်ႇ"
        },
        {
          "proverb": "ၸဝ်ႉပဵၼ်ၽႃႈ လႃႈပဵၼ်ၶုၼ်"
        },
        {
          "proverb": "ၸဵဝ်းမႃးသမ်ႉလႃႇ ၵႂႃႇႁိုင်သမ်ႉၼႄး"
        },
        {
          "proverb": "ၸဵဝ်းမီးၸဵဝ်းၽၢၼ် ႁဵတ်းၵၢၼ်ဢမ်ႇႁူႉၽၢႆႇ"
        },
        {
          "proverb": "ၸူဝ်ႈပႆႇထိုင်ၶၢဝ်းၶႃႇ ၶဵၼ်တၢင်ႇမႃႇႁဵတ်းဢူၺ်း"
        },
        {
          "proverb": "ၸိုဝ်ႈၵေႃႈဢဝ် မဝ်ၵေႃႈပႅတ်ႈ"
        },
        {
          "proverb": "ၸိုဝ်ႈၸၢင်ႉႁၢင်ႈမႅဝ်း ထၢင်ႇၵိူဝ်းႁွမ်သမ်ႉၶႅဝ်း"
        },
        {
          "proverb": "ၸိူဝ်းထဝ်ႈၵႄႇမဵဝ်းၵၼ် လူႁၼ်ယႃႇပိၼ်ႉပႅတ်ႈ"
        },
        {
          "proverb": "ၸိူဝ်းပေႃႉဢမ်ႇတွင်းဝႆႉ ၵေႃႉၸဵပ်းၼႆႉဢမ်ႇလိုမ်း"
        },
        {
          "proverb": "ၸိူဝ်းႁႃလႆႈဢမ်ႇယၢပ်ႇ ၸိူဝ်းႁၢပ်ႇၼၵ်းတေတၢႆ"
        },
        {
          "proverb": "ၸိူဝ်းပေႃႉဢမ်ႇတွင်းဝႆႉ ၵေႃႉၸဵပ်းၼႆႉဢမ်ႇလိုမ်း"
        },
        {
          "proverb": "ၸိူဝ်ႉၽႂ်ၵေႃႈလႆႈမၼ်း မၢၵ်ႇၶိူဝ်ၶၼ်းလႆႈတူၼ်ႈ"
        },
        {
          "proverb": "ၸႂ်ၵူၼ်းၵႂႃႇလၢႆလွင်ႈ ၵမ်ႈၽွင်ႈဢုပ်ႇၵူဝ်းတူဝ်"
        },
        {
          "proverb": "ၸႂ်ၵူၼ်းလီႁိုဝ်ၸႃႉ ႁူမ်ႈတၢင်းၵႃႉၸင်ႇႁၼ်"
        },
        {
          "proverb": "ၸႂ်ၵူၼ်းဢမ်ႇလၢမ်းလႆႈ ၶႂ်ႈမၵ်ႉသူမ်ႈႁိုဝ်မၵ်ႉဝၢၼ်"
        },
        {
          "proverb": "ၸႂ်ၵူၼ်းဢမ်ႇႁူမ်ႈထူၺ်ႈ ၵမ်ႈၽွင်ႈၶႂ်ႈၵိၼ်ၵူၺ်ႈၵပ်းၵိူဝ်"
        },
        {
          "proverb": "ၸႂ်ၵျေႃႇၸၢင်ႈပီး မီးငိုၼ်းၸၢင်ႈၵႆႉ"
        },
        {
          "proverb": "ၸႂ်ၸႃႉပေႃးလီ ၸႂ်ၶီပေႃးသိူဝ်း"
        },
        {
          "proverb": "ၸႂ်သတ်းဢမ်ႇလၢမ်းလႆႈ ၶႂ်ႈႁၢႆႉႁိုဝ်တေလီ"
        },
        {
          "proverb": "ၸႂ်သွၼ်ၸႂ်ၸင်ႇမျၢတ်ႈ ယိူင်ႈၼင်ႇပၢတ်ႈႁေႃးမႃး"
        },
        {
          "proverb": "ၸႂ်ၽိုင်ႈၵေႃႈဢမ်ႇလီ ၸႂ်မီၵေႃႈဢမ်ႇထုၵ်ႇ"
        },
        {
          "proverb": "ၸႂ်မူၼ်ႈၸင်ႇပီး မီးငိုၼ်းၸင်ႇၵႆႉ"
        },
        {
          "proverb": "ၸႂ်ယႂ်ႇလုၵ်ႈပႄႉၵၢၼ် ၸႂ်ယႂ်ႇလၢၼ်ပႄႉၶူၵ်ႉ"
        },
        {
          "proverb": "ၸႂ်လီ ႁီၵႂၢင်ႈ"
        },
        {
          "proverb": "ၸႂ်လမ်ၼွၼ်းဢမ်ႇလပ်း ၸႂ်ၸပ်းၼွၼ်းဢမ်ႇလႆႈ"
        },
        {
          "proverb": "ၸႂ်လမ်ဢမ်ႇဢွၼ်ၵျႃႉ တေႃးသႃႉဢမ်ႇဢွၼ်လီ"
        },
        {
          "proverb": "ၸႂ်ႁၢႆႉမႄးႁႂ်ႈလီ ၸႂ်ၶီမႄးႁႂ်ႈသိူဝ်း"
        },
        {
          "proverb": "ၸႂ်ဢူၼ်ႈ ၵူၼ်ႈၵႂၢင်ႈ"
        },
        {
          "proverb": "ၸႂ်ဢွၼ်ႇမီးတီႈထူင် ၸႂ်လူင်မီးတီႈတိူၵ်ႈ"
        },
        {
          "proverb": "ၸႂ်ႈၵေႃႈဢဝ် မဝ်ၵေႃႈပႅတ်ႈ"
        },
        {
          "proverb": "ၸႂ်ႈတႄႉၸင်ႇၶႆႈ လႆႈတႄႉၸင်ႇဢုပ်ႇ"
        },
        {
          "proverb": "ၸႂ်ႉပိူၼ်ႈယႃႇၸႂ်ႉလၢႆ ၶွင်ၶၢႆယႃႇဢဝ်တွၼ်ႈပီႈၼွင်ႉ"
        },
        {
          "proverb": "ၸႂ်ႉပိူဝ်ႈလႆႈႁၢမ်းၽဝ်ႇ တၢမ်တူဝ်ထဝ်ႇၸင်ႇဝႆး"
        },
        {
          "proverb": "ၸႂ်ႉပိူၼ်ႈဢမ်ႇပၼ်ငိုၼ်း ဝၢႆးလိုၼ်းဢမ်ႇလႆႈထႅင်ႈ"
        },
        {
          "proverb": "ၸႂ်ႉပိူၼ်ႈဢမ်ႇပၼ်ငိုၼ်း ဝၢႆးလိုၼ်းဢမ်ႇမႃးထႅင်ႈ"
        }
      ]
    },
    {
      "key": "သ",
      "proverbs": [
        {
          "proverb": "သၽႃႇဝဢမ်ႇလႅင်း လၢတ်ႈၵႂၢမ်းႁႅင်းပိူင်ႈၽိင်ႈ"
        },
        {
          "proverb": "သၽေႃးတြႃးဢမ်ႇပွင်ႇ ယိူင်းၵူၼ်းယွင်ႇထဵင်ၵၼ်"
        },
        {
          "proverb": "သၽေႃးပရမၢတ်ႈဢမ်ႇႁၼ် ယိူင်ႈတႃတၼ်မွတ်ႇလိပ်ႈ"
        },
        {
          "proverb": "သရေႇမၢင်သတၢင်းႁၢႆႉ ယႃႇၼပ်ႉပၢႆႉႁဵတ်းႁူၺ်း"
        },
        {
          "proverb": "သရေႇဢွၼ်ႇတွင်ႉၵူင် သရေႇလူင်တွင်ႉၵႂ်ႈ"
        },
        {
          "proverb": "သႃႇတီႈတူဝ် ၵူဝ်မႃးၼၵ်းတီႈၸႂ်"
        },
        {
          "proverb": "သႃႇတီႈမႃႇ ၼႃႇတီႈမၵ်း"
        },
        {
          "proverb": "သႃႇတီႈမၵ်းၵေႃႈ ၼၵ်းတီႈမႃႇ"
        },
        {
          "proverb": "သႃႇပၼ်ၵမ်းဢိတ်းဢိတ်း ႁိုင်မႃးၽိတ်းႁူဝ်ၸွႆႉ"
        },
        {
          "proverb": "သႃႇပၼ်ပိူၼ်ႈၼမ်ၼမ် ၵမ်းလိုၼ်းလႆႈမၢတ်ႇၼီႈ"
        },
        {
          "proverb": "သႃႇၽၢႆႇႁဝ်းဢိတ်းဢိတ်း ၽိတ်းၽၢႆႇပိူၼ်ႈၼမ်ၼမ်"
        },
        {
          "proverb": "သႃႈ(လုတ်ႈ)ၵႂႃႇၵမ်းဢိတ်းဢိတ်း ႁိုင်မႃးၽိတ်းႁူဝ်ၸွႆႉ"
        },
        {
          "proverb": "သႃႉၽၵ်းၵႆႉၶဝ်ႈၵၢတ်ႇ တႃမၢတ်ႇၵႆႉၶဝ်ႈသူၼ်"
        },
        {
          "proverb": "သီႇၶမ်ႈပေႃးထႃႈ ႁႃႈၶမ်ႈပေႃးၼွၼ်း"
        },
        {
          "proverb": "သီႇသူပ်းၶိတ်းၸၢင်ႈပွင်ႉ သီႇသူပ်းမွင်ႉၸၢင်ႈထဵင်"
        },
        {
          "proverb": "သီႇသူပ်းယၢၼ်းၸၢင်ႈပွင်ႉ သီႇသူပ်းမွင်ႉၸၢင်ႈလႃႇ"
        },
        {
          "proverb": "သီႇၼိဝ်ႉတူမ်းႁႃႈႁူး ငႃတေထူးသမ်ႉလုတ်ႈ"
        },
        {
          "proverb": "သီႇလိူၼ်ၸင်ႇၵႃႈ ႁႃႈလိူၼ်ၸင်ႇၽွမ်ႉ"
        },
        {
          "proverb": "သေလၢႆၽၵ်းတွင်ႉလူႉ သေလၢႆၸူႉႁၢမ်းၼွၼ်း"
        },
        {
          "proverb": "သႄ့ပႃႈၼႃႈ လီသေၶႃႉပႃႈလင်"
        },
        {
          "proverb": "သူႇရႃႇယိၼ်ႉပႃးၽၢၼ် ၶႂ်ႈၵိၼ်ဝၢၼ်ၽႂ်ႇမိုတ်ႈ"
        },
        {
          "proverb": "သုၵ်ႈႁႂ်ႈၸၢင်ႇ လၢင်ႉႁႂ်ႈၵဵင်ႈ"
        },
        {
          "proverb": "သိုၵ်းတႄႇဢမ်ႇၵႃႈႁိုဝ် ၵူဝ်ဢၢႆႈတိုဝ်ၵဝ်းၸွမ်း"
        },
        {
          "proverb": "သင်ၵူဝ်ၽၢၼ်ၶွပ်ႈႁၢင်ႈ ႁႂ်ႈၵႆႉသၢင်ႈႁဵတ်းၵၢၼ်"
        },
        {
          "proverb": "သင်ၶႂ်ႈလီၸူဝ်ႈၼႃႈ ယႃႇၵႆႉဝႃႈၵႂၢမ်းၽျၢင်း"
        },
        {
          "proverb": "သင်ပႄႉလႆႈၸႂ်လမ် မဝ်ႇၶီၶမ်သေမိူဝ်ႈ"
        },
        {
          "proverb": "သင်ၽႂ်ၶႂ်ႈၸဵဝ်းၽၢၼ် ႁဵတ်းၵၢၼ်ၽၢၵ်ႈၵူၼ်းမိူၵ်ႈ"
        },
        {
          "proverb": "သင်ၽႂ်ၶႂ်ႈၸဵဝ်းမၢၵ်ႈ ႁႂ်ႈၽေႃႇၽၢၵ်ႈၵူၼ်းလႅတ်း"
        },
        {
          "proverb": "သင်ယိပ်းၸွမ်းၵႂၢမ်းၸဝ်ႈ မိူင်းမဝ်ႇသဝ်ႈသႂ်လႅင်း"
        },
        {
          "proverb": "သၢင်ႇသီႈဢိုပ်းၵေႃႈယႃႇ မဝ်တွၼ်ႉၵႂႃႇၵိၼ်ၸၢႆ"
        },
        {
          "proverb": "သၢင်ႇထၢၵ်ႈမႆႉၵၢင်ၵေႃ ၸၢင်းထၢၵ်ႈတေႃၵၢင်ႁႆႈ မုၼ်ၸဝ်ႈထၢၵ်ႈမႆႉပၢႆပုတ်း"
        },
        {
          "proverb": "သိင်းထေႃးမတူဝ်မျၢတ်ႈ လီပိူဝ်ႈပၢတ်ႈဢၢၼ်ၶမ်း"
        },
        {
          "proverb": "သဵင်ၶူဝ်ၼႆႈ သဵင်ႁႆႈပူင်း"
        },
        {
          "proverb": "သဵင်ၸႂ်ႈၶေႃႈဢမ်ႇၸႂ်ႈ ၽူႈၺၢၼ်ႇမႂ်ႈၸူမ်းဢဝ်"
        },
        {
          "proverb": "သဵင်ၸိုဝ်ႈၶေႃႈဢမ်ႇၸိုဝ်ႈ ႁဵတ်းၵႅင်ႈသိုဝ်ႈႁူင်းႁႆး"
        },
        {
          "proverb": "သဵင်ၸိုဝ်ႈဝႃႈသိုဝ်ႈ လီၵိူဝ်းယမ်"
        },
        {
          "proverb": "သဵင်လၢတ်ႈၵေႃႈဝၢၼ် ႁဵတ်းၵၢၼ်ၵေႃႈၵတ်ႉ"
        },
        {
          "proverb": "သဵင်လၢတ်ႈၼူဝ် သဵင်ၶူဝ်မူၼ်ႈ"
        },
        {
          "proverb": "သဵင်လၢတ်ႈပူၼ်ႉတူဝ် သဵင်ၶူဝ်ပူၼ်ႉဝၢၼ်ႈ"
        },
        {
          "proverb": "သဵင်လၢတ်ႈပိူၼ်ႈလီၵူဝ် သဵင်ၶူဝ်ပိူၼ်ႈလီမိူဝ်ႇ"
        },
        {
          "proverb": "သဵင်လၢတ်ႈမေႃးပၢပ်ႇပၢပ်ႇ ဝႃႈယၢပ်ႇသမ်ႉသွၼ်ၶႅင်"
        },
        {
          "proverb": "သႅင်လီပျၽူႈမႂ်ႈ ပိူၼ်ႈပျၢတ်ႈတႂ်ႈၶၼ်ယွမ်း"
        },
        {
          "proverb": "သႅင်လီဢမ်ႇမီးၵူႈပႃႇ ၼၢမ်ႇသႃႇဢမ်ႇမီးၵူႈလူင်"
        },
        {
          "proverb": "သွင်ၵုင်းၸင်ႇပဵၼ်ႁူၺ်ႈ ဢမ်ႇပႃးလူၺ်ႈၽၢႆႇလဵဝ်"
        },
        {
          "proverb": "သွင်တၢပ်ႈႁေႈၸူးၵၼ် ၸင်ႇပဵၼ်ႁူၺ်ႈ"
        },
        {
          "proverb": "သွင်ပၢၼ်းတၢပ်ႈ ၸင်ႇပဵၼ်ႁူၺ်ႈ"
        },
        {
          "proverb": "သွင်ယမ်ၵၼ် ဝႆႉတၢင်းလူင် ႁၢမ်းပဝ်ႇ သွင်ဢမ်ႇယမ်ၵၼ် ဝႆႉႁူဝ်ၶဝ်ႇတေႃးၵၼ်"
        },
        {
          "proverb": "သွင်းတႃႁၢင်ႇလပ်ႉၽႆး လုၵ်ႈၸၢႆးမႅၵ်ႇၶႃဢူႈ"
        },
        {
          "proverb": "သၢႆႁုင်းတူၵ်းၵၢင်ၽ ၵႃႇလတူၵ်းၵၢင်မိူင်း"
        },
        {
          "proverb": "သူၺ်ႇပီႈၼွင်ႉတိုၼ်းၽူဝ် ၼင်ႈၵွမ်းတူဝ်ၸင်ႇလၢတ်ႈ"
        },
        {
          "proverb": "သတ်ႉၸႃႇမၼ်ႈပေႃးၼင်ႇသဝ်ႁိၼ် ယႃႇတုင်းၵိၼ်ၽၢၵ်ႇပိူၼ်ႈ"
        },
        {
          "proverb": "သူတ်ႉမႆႈဢမ်ႇလႆႈတူဝ် ၶူဝ်ဝႆးၵႆႉဢၢႆပိူၼ်ႈ"
        },
        {
          "proverb": "သူတ်ႉမႆႈဢမ်ႇလႆႈတူဝ် လီၵူဝ်မိူဝ်ႈႁိူၵ်ႇလွၵ်ႈ"
        },
        {
          "proverb": "သၼ်ႇထေႇၵိူတ်ႇပႃး မႃးမႄးလတ်းယၢပ်ႇ"
        },
        {
          "proverb": "သၼ်ႇထေႇၵိူတ်ႇပႃးမႃး ၽြႃးယႃဢမ်ႇလႆႈ"
        },
        {
          "proverb": "သၼ်ႇထေႇပဵၼ်မႃး မႄးယႃဢမ်ႇလႆႈ"
        },
        {
          "proverb": "သၼ်ႇထေႇဢမ်ႇမီးၽူဝ် ၵူၼ်းတၵ်းၶူဝ်ႁူဝ်ႇၸိုဝ်ႈ"
        },
        {
          "proverb": "သၢၼ်မိုဝ်းယွင်ႈၵူၼ်ႈၵဝ်ႇ ၵွတ်ႇႁူဝ်ၶဝ်ႇၵေႃႉလဵဝ်"
        },
        {
          "proverb": "သၢၼ်မိုဝ်းယွင်ႈၵူၼ်ႈၵဝ်ႇ ဢဝ်မႃႁဝ်ႇၸွမ်းလင်"
        },
        {
          "proverb": "သၢၼ်မိုဝ်းႁွင်ႈၵူၼ်ႈၵဝ်ႇ မၢင်ၽဝ်ႇၸၢင်ႈၼႅင်ၶိုၼ်း"
        },
        {
          "proverb": "သၢၼ်မိုဝ်းႁွင်ႈၵူၼ်ႈၵဝ်ႇ ႁူဝ်ၶဝ်ႇၵူၼ်ႉလၢႆလၢႆ"
        },
        {
          "proverb": "သိၼ်ႁႃႈသဵၼ်ႈတိုဝ်းၵမ် ၽွင်းယမ်ၵုင်ႇပေႃႈမႄႈ"
        },
        {
          "proverb": "သုၼ်ႇလီလႆႈမျၢတ်ႈ လၢတ်ႈလႅပ်ႈပိူၼ်ႈယုမ်ႇ"
        },
        {
          "proverb": "သုၼ်ႇလီလူဝ်ႇမေႃၵျၢမ်ႇ ၵၢမ်ႇလီလူဝ်ႇမေႃပွင်"
        },
        {
          "proverb": "သူၼ်လီလူဝ်ႇမေႃၽုၵ်ႇ လုၵ်ႈလီလူဝ်ႇမေႃၸႂ်ႉ"
        },
        {
          "proverb": "သူၼ်ႁူၵ်ႉပဵၼ်ပႃႇၶႃး ၼႃးႁူၵ်ႉပဵၼ်ပႃႇယိူဝ်ႈ"
        },
        {
          "proverb": "သူၼ်ဢမ်ႇၶဝ်ႈပဵၼ်ၶႃး ၼႃးႁူၵ်ႉပဵၼ်ပႃႇယိူဝ်ႈ"
        },
        {
          "proverb": "သူၼ်ဢမ်ႇၶဝ်ႈပဵၼ်ၶႃး ပီႈၼွင်ႉဢမ်ႇၵႂႃႇမႃးပဵၼ်ပိူၼ်ႈ"
        },
        {
          "proverb": "သွၼ်ၵႂၢမ်းၶႃႉၶၢႆ ၺၢၼ်ႇၽၢႆတွင်းၸႃး သွၼ်ၵႂၢမ်းတြႃး ႁႃးသမ်ႉဢမ်ႇလႆႈ"
        },
        {
          "proverb": "သွၼ်ၵႂၢမ်းလီႁူမ်ႈလၢတ်ႈ ပိူၼ်ႈလေႇမၢတ်ႈတူဝ်ႁဝ်း"
        },
        {
          "proverb": "သွၼ်သင်ႁူႉၼၼ်ႉ ၵၼ်ႉၸိုၼ်ႇပၢၼ်တၢႆ"
        },
        {
          "proverb": "သွၼ်ပိူၼ်ႈဢမ်ႇလႆႈ ဝႆႉသွၼ်တူဝ်ၵဝ်ႇ"
        },
        {
          "proverb": "သွၼ်ယွၵ်းယွၵ်း သွၼ်ယွင်ႇယွင်ႇ သၢႆတႃပွင်ႇမိူင်းၽီ"
        },
        {
          "proverb": "သွၼ်ယဝ်ႉဢမ်ႇၶိုၼ်းၶူၼ်ႉ ပူၼ်ႉၵႂႃႇၵေႃႈလိုမ်းၸွမ်း"
        },
        {
          "proverb": "သွၼ်ယဝ်ႉဢမ်ႇၶိုၼ်းဝူၼ်ႉ သွၼ်ပူၼ်ႉယဝ်ႉလိုမ်းၸွမ်း"
        },
        {
          "proverb": "သွၼ်ယဝ်ႉဢမ်ႇတွင်းၵိုမ်း ႁိုင်မႃးလိုမ်းပႅတ်ႈသဵင်ႈ"
        },
        {
          "proverb": "သွၼ်လွႆးလွႆးႁႂ်ႈတၢၼ်ႈ တႅင်ႇယိူၼ်ႉၵၼ်ႈတေႃးသႃး"
        },
        {
          "proverb": "သွၼ်ႁၢင်လိုမ်းႁူဝ် ၵူၺ်းၵူဝ်ၸဵဝ်းလႆႈ"
        },
        {
          "proverb": "သွၼ်ႁဵၼ်းဢမ်ႇၶိုၼ်းဝူၼ်ႉ ႁဵတ်းပူၼ်ႉယဝ်ႉလိုမ်းၸွမ်း"
        },
        {
          "proverb": "သွၼ်ႁူဝ်လိုမ်းႁၢင် ၵုသူဝ်ႇမၢင်ဝူတ်ႈၼၵ်း"
        },
        {
          "proverb": "သဵတ်ႈၼူၵ်ႇယွၼ်းၸႃး ဝၢႆးမႃးပိူၼ်ႈယွၼ်းၵႃႈၵႃႈ"
        },
        {
          "proverb": "သဵတ်ႈႁၢႆႉပိူၼ်ႈဢမ်ႇယွမ်း ၼွမ်းႁၢႆႉပိူၼ်ႈဢမ်ႇလႃႇ"
        },
        {
          "proverb": "သူတ်ႉမႆႈဢမ်ႇလႆႈတူဝ် ၶူဝ်ဝႆးၵႆႉဢၢႆပိူၼ်ႈ"
        },
        {
          "proverb": "သိပ်းၵိၼ်သွင် သၢဝ်းၵိၼ်သီႇ"
        },
        {
          "proverb": "သိပ်းသူပ်းလၢတ်ႈဝႃႈမၢၼ်ႇ ဢမ်ႇတၢၼ်ႇလိၵ်ႈၼိုင်ႈတူဝ်"
        },
        {
          "proverb": "သိပ်းသူပ်းဢမ်ႇတၢၼ်ႇတႃႁၼ် ၼွၼ်းၽၼ်ဢမ်ႇတၢၼ်ႇတူဝ်ထူပ်း"
        },
        {
          "proverb": "သိပ်းပီဢမ်ႇႁၼ်ၼႃႈ သၢဝ်းႁႃႈၶူပ်ႇလိုမ်းၵၼ်"
        },
        {
          "proverb": "သိပ်းပီဢမ်ႇႁၼ်ၼႃႈ ႁႃႈပီဢမ်ႇႁၼ်ၵၼ်"
        },
        {
          "proverb": "သိပ်းဝၼ်းလွႆးၽႃႈ သိပ်းႁႃႈထႃႁူဝ်"
        },
        {
          "proverb": "သိပ်းႁႃႈတူၵ်း သိပ်းႁူၵ်းၽႅၼ်"
        },
        {
          "proverb": "သိပ်းဢမ်ႇလီၶဝ်ႈ ၵဝ်ႈဢမ်ႇလီဢွၵ်ႇ"
        },
        {
          "proverb": "သူပ်းၵေႃႈၸၢင်ႈ ႁၢင်ႈၵေႃႈၸွမ်း"
        },
        {
          "proverb": "သူပ်းၵႂၢမ်းဝႃႈဢွၼ်ႇဢူၼ်ႈ တူၼ်ႈၸႂ်ဝႆႉၵႅၼ်ႇၶႅင်"
        },
        {
          "proverb": "သူပ်းၵႂၢမ်းႁၢမ်းပႆႇၺႃႇ ယိူင်းၵူၼ်းဢႃႇသဵင်ယဵၼ်"
        },
        {
          "proverb": "သူပ်းၵႂၢမ်းႁၢဝ်ႈဢွၵ်ႇပၢၵ်ႇ ၸၢင်ႈပဵၼ်လၢပ်ႇတႅင်းၶေႃး"
        },
        {
          "proverb": "သူပ်းၵႂၢမ်းႁၢဝ်ႈဢွၵ်ႇပၢၵ်ႇ ၸၢင်ႈယဵၼ်းလၢၵ်ႇၶဵၼ်းၶေႃး"
        },
        {
          "proverb": "သူပ်းၸႃးငႃးၽၢႆ ဢမ်ႇၵူဝ်တၢႆသေပွၵ်ႈ"
        },
        {
          "proverb": "သူပ်းၸႃႉသဵင်ၸၢင် တႃၶႂၢင်ၽၢႆႉၸၢႆႉ"
        },
        {
          "proverb": "သူပ်းၸၢင်ႈယေႃး ၶေႃးၵိၼ်ဢိမ်ႇ"
        },
        {
          "proverb": "သူပ်းၸၢင်ႈဝႃႈ မႃႇပႆလၢႆ"
        },
        {
          "proverb": "သူပ်းၸၢင်ႈႁၢင်ႈလီ လၢတ်ႈတင်းပီဢမ်ႇမီးၵႂၢမ်းၸႃႉ"
        },
        {
          "proverb": "သူပ်းၼမ်ၵႂၢမ်းၶိူဝ်း ၼမ်ႉလၢႆးပိူဝ်းၽူင်ႉသင်ႈသင်ႈ"
        },
        {
          "proverb": "သူပ်းၼမ်ၵႂၢမ်းၶိူဝ်း ၼမ်ႉလၢႆးပိူဝ်းၽူင်ႉၽၢၼ်ၽၢၼ်"
        },
        {
          "proverb": "သူပ်းၼမ်မီးတၢင်းၽိတ်း ႁဵတ်းၼမ်မီးတၢင်းၶၢင်း"
        },
        {
          "proverb": "သူပ်းပႄႉၵႂၢမ်းပေႃး ပဵၼ်တေႃးသတႃႇသေႇ"
        },
        {
          "proverb": "သူပ်းပၢၵ်ႇလၢတ်ႈမေႃယေႃး လဵင်ႉၵူင်ၶေႃးဢိမ်ႇသႆႈ"
        },
        {
          "proverb": "သူပ်းမေႃၶၢၼ် ၵၢၼ်မေႃႁဵတ်း"
        },
        {
          "proverb": "သူပ်းမႆႈၵႂၢမ်းၶႅင် တႃလႅင်ၸိုၵ်းၶိုၵ်း"
        },
        {
          "proverb": "သူပ်းမႆႈၵႂၢမ်းၶႅင် တႃလႅင်ပၢၵ်ႇၶၢၵ်ႇ"
        },
        {
          "proverb": "သူပ်းယွႆႈၵႂၢမ်းယႂ်း ၼႄးပိူၼ်ႈၽႂ်းၼႃႇ"
        },
        {
          "proverb": "သူပ်းယဵၼ်ၵႂၢမ်းငႄႈ ပေႃႈမႄႈႁၵ်ႉတွၼ်းၸႂ်"
        },
        {
          "proverb": "သူပ်းလီၵႂၢမ်းငၢမ်း ထိုင်ယၢမ်းၸင်ႇလၢတ်ႈ"
        },
        {
          "proverb": "သူပ်းလီသဵင်ဝၢၼ် ၶၢၼ်ၵမ်းလႂ်ၵေႃႈလီထွမ်ႇ"
        },
        {
          "proverb": "သူပ်းဝႆးပၢၵ်ႇမႆႈ ၶႆႈပေႃးဢမ်ႇတၼ်းဢိုၼ်ၼမ်ႉလၢႆး"
        },
        {
          "proverb": "သူပ်းဝၢၼ်ၵူၼ်ႈသူမ်ႈ ၼႃႈဢူၼ်ႈၵူၼ်ႈၶၼ်း"
        },
        {
          "proverb": "သူပ်းဝၢၼ်ၵူၼ်ႈသူမ်ႈ ယူႇႁူမ်ႈဢမ်ႇလီ"
        },
        {
          "proverb": "သူပ်းႁၢႆႉပၢၵ်ႇၽၢႆ ထၢမ်ဢဝ်တၢႆတႃႇသေႇ"
        },
        {
          "proverb": "သူပ်းႁၢဝ်ႈသဵင်ၵျၢမ်း တင်းဢၢမ်းတင်းလႃႇ"
        },
        {
          "proverb": "သူပ်းဢူၼ်ႈသဵင်ဢွၼ်ႇ ဢမ်ႇႁွၼ်ႇၸႂ်လမ်"
        },
        {
          "proverb": "သၢမ်ၵေႃႉဝႃႈဢမ်ႇလီ သီႇၵေႃႉဝႃႈဢမ်ႇၵျ"
        },
        {
          "proverb": "သၢမ်ၶမ်ႈဢမ်ႇလီၵႂႃႇတၢင်းႁွင်ႇ သီႇၶမ်ႈဢမ်ႇလီလွင်ႈတၢင်းၸၢၼ်း"
        },
        {
          "proverb": "သၢမ်ပႆႇလီ သီႇပႆႇၵျ ႁႃႈတွႆႇလႅဝ်"
        },
        {
          "proverb": "သၢမ်ပွၵ်ႈလီ သီႇပွၵ်ႈၸ ႁႃႈပွၵ်ႈ ၽိတ်းၵၼ်"
        },
        {
          "proverb": "သၢမ်မေႃယူႇႁိူၼ်းႁူဝ်ႈ ၼိုင်ႈမေႃၵိၼ်ထူၼ်ႈၸူဝ်ႈ"
        },
        {
          "proverb": "သၢမ်လိူၼ်မိူၼ်ၼင်ႇၶဵတ်ႇ သီႇလိူၼ်ယဵတ်ႇမိူၼ်ၵူၼ်း"
        },
        {
          "proverb": "သၢမ်ႁီသီႇႁမ် လီၵမ်တေႃႇၸူဝ်ႈ"
        },
        {
          "proverb": "သၢမ်ဢမ်ႇလီ သီႇဢမ်ႇယဝ်ႉ ၵဝ်ႈဢမ်ႇထူး"
        },
        {
          "proverb": "သုမ်ႈဢုမ်ႈမႃလၵ်ႉၶူပ်း ၵူၼ်းဢမ်ႇသူပ်းၸၢင်ႈႁၢႆႉ"
        },
        {
          "proverb": "သုမ်ႉတေလူႉပႄၸိူၼ်း ႁိူၼ်းတေလူႉသဝ်ၶၢတ်ႇ"
        },
        {
          "proverb": "သုမ်ႉတေလုပႄၸိူၼ်း ႁိူၼ်းတေလုတူင်ၶွၼ်ႈ"
        },
        {
          "proverb": "သဝ်မိူင်းဢမ်ႇလီႁၵ်း လၵ်းမိူင်းဢမ်ႇလီထူၺ်ႈ"
        },
        {
          "proverb": "သၢဝ်ၵႂၢမ်းၶႅဝ်းဢမ်ႇထုၵ်ႇၵူၼ်းဝၢၼ်ႈ ၵူၼ်းၶီႈယၢၼ်ႈဢမ်ႇထုၵ်ႇၼႃးသိုၵ်း"
        },
        {
          "proverb": "သၢဝ်ၵူင်းလူဝ်းဢမ်ႇလီဢဝ်ႁဵတ်းၸူႉ မၢဝ်ႇၸိုဝ်ႈလုဢမ်ႇလီဢဝ်ႁဵတ်းၽူဝ်"
        },
        {
          "proverb": "သၢဝ်ၶီႈၶၢၼ်ႉလႄႈ မၢဝ်ႇသၢဝ်းၼၢဝ်း ပိူၼ်ႈတေတၢဝ်းႁႃၵၼ်"
        },
        {
          "proverb": "သၢဝ်သိူၼ်းပိူၼ်းလႄႈ မၢဝ်ႇသူႇယႃႈ ပိူၼ်ႈတေမႃႈႁႃၵၼ်"
        },
        {
          "proverb": "သၢဝ်တေႃးႁုၵ်ႈႁွႆႈႁိင်ႇ မၢဝ်ႇလဵတ်းတိင်ႇၵၢင်ဝၼ်း ပိူၼ်ႈတေပၢၼ်းႁႃၵၼ်"
        },
        {
          "proverb": "သၢဝ်မႄႈႁိူၼ်း လီသေသၢဝ်ႁိူၼ်းမႄႈ"
        },
        {
          "proverb": "သၢဝ်ႁူႉလိၵ်ႈလႄႈမၢဝ်ႇႁူႉထမ်း ပိူၼ်ႈတေၵၢမ်းႁႃၵၼ်"
        },
        {
          "proverb": "သိုဝ်ႉၶဝ်ႈလႆႈပႃးယေး ဢဝ်မေးလႆႈပႃးလုၵ်ႈ"
        },
        {
          "proverb": "သိုဝ်ႉၶဵဝ်ၸၢင်ႈလႆႈလူမ်း ၸူမ်းၸိုၵ်းၸၢင်ႈမၢတ်ႇၼီႈ"
        },
        {
          "proverb": "သိုဝ်ႉၶဵဝ်ၸၢင်ႈလႆႈလူမ်း ၸူမ်းၸိုၵ်းပဵၼ်ၵွင်ၼီႈ"
        },
        {
          "proverb": "သိုဝ်ႉငၢႆႈၶၢႆၶၢတ်ႇ သိုဝ်ႉၵၢတ်ႇၼႆႉ ၶၢႆၵၢတ်ႇၼႃႈ"
        },
        {
          "proverb": "သိုဝ်ႉငၢႆႈၶၢႆသုၼ်ႇ ၵုၼ်ႇၺႃးပွႆး"
        },
        {
          "proverb": "သိုဝ်ႉငၢႆႈၶၢႆယၢပ်ႇ လီလၢပ်ႇသုတ်းပၢၼ်"
        },
        {
          "proverb": "သိုဝ်ႉငၢႆႈၶၢႆ ၸင်ႇဝႆး"
        },
        {
          "proverb": "သိုဝ်ႉၽိတ်းယႃႇမႆႈ ၶႂ်ႈမျၢတ်ႈဢမ်ႇယၢပ်ႇ"
        },
        {
          "proverb": "သိုဝ်ႉၽိတ်းဢမ်ႇသုမ်းလၢႆ ၶိုၼ်းၶၢႆပေႃးလႆႈယူႇ"
        },
        {
          "proverb": "သိုဝ်ႉၽူႇၽႃႇ ၼႃႇႁဝ်းၶိုၼ်း"
        },
        {
          "proverb": "သိုဝ်ႉယဝ်ႉၶၼ်ၶိုၼ်ႈ ၼႃႈၸိုၼ်ႈတႃဝၢၼ်"
        },
        {
          "proverb": "သိုဝ်ႉယဝ်ႉၶၼ်လူင်း ၵိုတ်းသူင်းၼႃႈဢူၼ်ႈ"
        },
        {
          "proverb": "သိုဝ်ႉယဝ်ႉထၢင်ႇပႅတ်ႈလၢႆ ဝၢႆးမႃးၶၢႆၶႅၼ်းမျၢတ်ႈ"
        },
        {
          "proverb": "သိုဝ်ႉယဝ်ႉပႆႇပၼ်ငိုၼ်း တိုၼ်းဢမ်ႇလႆႈၸႂ်ၵီႈ"
        },
        {
          "proverb": "သိုဝ်ႉလၢပ်ႇလႆႈပႃးသၢႆ သိုဝ်ႉၵႂၢႆးလႆႈပႃးႁွၵ်ႈ"
        },
        {
          "proverb": "သိုဝ်ႉဝႆႉၶၢႆယွႆႈ ၵွႆႈယူႇၵွႆႈႁၢႆလၢႆ"
        },
        {
          "proverb": "သိုဝ်ႉဝႆႉၶၢႆလုမ်း ပေႃးသုမ်းယႃႇပွႆႇ"
        },
        {
          "proverb": "သိုဝ်ႉဝႆႉၵႃႈမၼ်းထုၵ်ႇ ပဵၼ်မေႃႁုၵ်ႇတေႃးလၢႆႈ"
        },
        {
          "proverb": "သိူဝ်ၵျၢမ်းမၢတ်ႇသၢမ်ပွၵ်ႈ ၽႂ်ၶိုၼ်းသွၵ်ႈမၼ်းၼိုၵ်း"
        },
        {
          "proverb": "သိူဝ်ၶူပ်း ဢမ်ႇမီးၵေႃႉတွႆႇမႆႉ"
        },
        {
          "proverb": "သိူဝ်သိူင်ႇၺၢၼ်ႇ ဢမ်ႇတၢၼ်ႇပၢင်တၢႆးလိုမ်း"
        },
        {
          "proverb": "သိူဝ်တၢႆၵႂၢႆးတႅၼ်း လႅၼ်းတၢႆမႃပုတ်ႈ"
        },
        {
          "proverb": "သိူဝ်တၢႆသိူဝ်တႅၼ်း လႅၼ်းတၢႆလႅၼ်းပုတ်ႈ"
        },
        {
          "proverb": "သိူဝ်တၢႆ လၢႆးဢမ်ႇၼဝ်ႈ"
        },
        {
          "proverb": "သိူဝ်တူၵ်းထၢင် ပၢင်တၢႆးဢွၵ်ႇ"
        },
        {
          "proverb": "သိူဝ်ထိူၼ်ႇပၢႆႈတူဝ်ၵႂၢႆး ႁဵၼ်လၢႆးပၢႆႈၵႆႇမႄႈ"
        },
        {
          "proverb": "သိူဝ်ပႆႇတၢႆ ပၢင်တၢႆးပုတ်ႈ"
        },
        {
          "proverb": "သိူဝ်ယဵၼ်းၶူပ်းဝူဝ်းတၢႆ ၵူၼ်းယဵၼ်းၸိူဝ်ႉၶိူဝ်းႁၢႆ"
        },
        {
          "proverb": "သိူဝ်လူင်ၵေႃႈႁွႆးယႂ်ႇ ၼမ်ႉယႂ်ႇၵေႃႈ ႁိူဝ်းသုင်"
        },
        {
          "proverb": "သိူဝ်ႁၢႆႉယႃႇၶိူင်းၵၢမ်ႇ ၼမ်ႉႁၢႆႉယႃႇၶိူင်းႁိူဝ်း"
        },
        {
          "proverb": "သိူဝ်ဢမ်ႇႁူႉၸၵ်းၶိူဝ်း သတ်းတၢင်ႇၸိူဝ်းၵျေႃႇမူၼ်ႈ"
        },
        {
          "proverb": "သိူဝ်ႈၶူဝ်းယွၵ်း ဢွၵ်းငိုၼ်းမၢၵ်ႈ"
        },
        {
          "proverb": "သိူဝ်ႈၶူဝ်းလိူမ်ႈၽၢၼ်ၽၢၼ် ၶဝ်ႈသၢၼ်ဢမ်ႇတဵမ်ပဵတ်ႈ"
        },
        {
          "proverb": "သိူဝ်ႈမႂ်ႇလိူမ်ႈၽၢၼ်ၽၢၼ် ၶဝ်ႈသၢၼ်ဢမ်ႇတဵမ်ပႄႇ"
        },
        {
          "proverb": "သိူဝ်ႈမႂ်ႇလိူမ်ႈၽၢၼ်ၽၢၼ် ၶဝ်ႈသၢၼ်ဢမ်ႇတဵမ်ပုင်း"
        },
        {
          "proverb": "သႂ်ႇၸႂ်ႁဵတ်းယင်းယၢပ်ႇ လႃႈလီႈတၢပ်ႇသမ်ႉပဵၼ်"
        },
        {
          "proverb": "သြႃႇပေႃႈမေႃသွၼ် ထုင်းမိုၼ်ႇမွၼ်ယႃႇပႅတ်ႈ"
        }
      ]
    },
    {
      "key": "ၺ",
      "proverbs": [
        {
          "proverb": "ၺႃးၵၼ်မိူဝ်ႈလႂ် ၸႂ်သုၵ်ႉမိူဝ်ႈၼၼ်ႉ"
        },
        {
          "proverb": "ၺႃးၵၼ်မိူဝ်ႈလႂ် ၸႂ်လီမိူဝ်ႈၼၼ်ႉ"
        },
        {
          "proverb": "ၺႃးၶွင်လီ ၶီၸႂ်ဢမ်ႇမီးငိုၼ်းတေသိုဝ်ႉ"
        },
        {
          "proverb": "ၺႃးငူးမၢၼ် ၺႃးၽၢၼ်းၵႅၼ်"
        },
        {
          "proverb": "ၺႃးၽွင်းမိူဝ်ႈမီးသုၼ်ႇ သိုဝ်ႉၵုၼ်ႇယဝ်ႉၶၼ်ၶိုၼ်ႈ"
        },
        {
          "proverb": "ၺႃးမိူဝ်ႈၵူႉသူဝ်ႇၶိုၼ်ႈ မၢၵ်ႇဢိုၼ်ႈလႅၵ်ႈၶမ်းၶူင်း"
        },
        {
          "proverb": "ၺႃးမိူဝ်ႈၵူႉသူဝ်ႇလူင်း ၶမ်းၶူင်းလႅၵ်ႈမၢၵ်ႇဢိုၼ်ႈ"
        },
        {
          "proverb": "ၺႃးမိူဝ်ႈၵႂၢင်တိုၵ်ႉမူပ်ႇ ယုၵ်ႉၵွင်ႈတူပ်ႇၵမ်းလဵဝ်"
        },
        {
          "proverb": "ၺႃးမိူဝ်ႈၵႂၢင်တိုၵ်ႉမူပ်ႇ ယုၵ်ႉၵွင်ႈတူပ်ႇဝႆးဝႆး"
        },
        {
          "proverb": "ၺႃးမိူဝ်ႈသုၼ်ႇႁဝ်းပွၵ်း ၶွင်ယွၵ်းသိုဝ်ႉၵႃႈယႂ်ႇ"
        },
        {
          "proverb": "ၺႃးမိူဝ်းသုၼ်ႇႁဝ်းယူႈ ပိူၼ်ႈၵူႈဢမ်ႇၶိုၼ်းတႅၼ်း"
        },
        {
          "proverb": "ၺႃးမိူဝ်ႈသုၼ်ႇႁဝ်းလီ ၼီႈသၢမ်ပီၶိုၼ်းလႆႈ"
        },
        {
          "proverb": "ၺႃးမိူဝ်ႈသုၼ်ႇႁဝ်းလူင်း ၶမ်းၶူင်းလႅၵ်ႈမၢၵ်ႇဢိုၼ်ႈ"
        },
        {
          "proverb": "ၺႃးမိူဝ်ႈသုၼ်ႇႁဝ်းႁႅင်း မိူင်းလႅင်းပိူၼ်ႈမႃးသူင်ႇ"
        },
        {
          "proverb": "ၺႃးမိူဝ်ႈသိူဝ်တိုၵ်ႉဝႅၼ် ပၢင်တၢႆးလႅၼ်ဢမ်ႇလႆႈ"
        },
        {
          "proverb": "ၺႃးမိူဝ်ႈၽီလပ်ႉတႃ ၽႂ်ႁႃဢမ်ႇႁၼ်လႆႈ"
        },
        {
          "proverb": "ၺႃးယၢမ်းၵႅၼ် ပိူၼ်ႈလႅၼ်ၵေႃႈၸဵဝ်းယုမ်ႇ"
        },
        {
          "proverb": "ၺႃးလႅတ်ႇသမ်ႉယၢမ်ႈ ၽႃႉၵၢမ်ႈသမ်ႉၵႅၼ်"
        },
        {
          "proverb": "ၺီႇဝႃးပႃးၽွမ်ႉ ယွမ်ႉသီဢၼ်လဵဝ်"
        },
        {
          "proverb": "ၺေႃႇမိူင်းမၢၼ်ႈ ႁၢႆႉလိူဝ်ၽိူဝ်ႉမိူင်းတႆး"
        },
        {
          "proverb": "ၺေႃႇမိူင်းမၢၼ်ႈ ႁၢႆႉလိူဝ်ၶွင်မိူဝ်ႇၸၢၼ်ႈမိူင်းတႆး"
        },
        {
          "proverb": "ၺၢၼ်ႇၵေႃႉၸၢႆး လၢႆးလီၸင်ႇပႄႉပိူၼ်ႈ"
        },
        {
          "proverb": "ၺၢၼ်ႇထိုင်ႉသွၼ်လိူၼ်ပၢႆ ၺၢၼ်ႇၽၢႆသွၼ်ဝၼ်းၼိုင်ႈ"
        },
        {
          "proverb": "ၺၢၼ်ႇထိုင်ႉ မိုင်ႉဢဝ် ႁိူဝ်ႇပေႃးယမ်း ၺၢၼ်ႇၽၢႆ ႁဵတ်းၵမ်းၼိုင်ႈပေႃးယဝ်ႉ"
        },
        {
          "proverb": "ၺၢၼ်ႇၼိုၵ်းထိုင်ႉဢမ်ႇသွၼ် ဝၢႆးမႃးၸွၼ်ၶွႆပိူၼ်ႈ"
        },
        {
          "proverb": "ၺၢၼ်ႇၼိုၵ်းဢမ်ႇမိုင်ႉ ၺၢၼ်ႇထိုင်ႉဢမ်ႇၽၢႆ"
        },
        {
          "proverb": "ၺၢၼ်ႇၽၢႆတိုင်ႈ ႁဵတ်းၵမ်းၼိုင်ႈပေႃးယဝ်ႉ"
        },
        {
          "proverb": "ၺၢၼ်ႇမႄႈမွႆႈ ဢမ်ႇလၢတ်ႈယွႆႈ ၵွႆႈတၢပ်ႇမိူဝ်ႈလိုမ်းတူဝ်"
        },
        {
          "proverb": "ၺၢၼ်ႇလီၵႆႉသွၼ်ထမ်း ၵမ်းလိုၼ်းလႆႈဢိင်ပိုင်ႈ"
        },
        {
          "proverb": "ၺၢၼ်ႇလီၸင်ႇၵေႃႉၸၢႆး လၢႆးလီၸင်ႇပႄႉပိူၼ်ႈ"
        },
        {
          "proverb": "ၺၢၼ်ႇလီတၢၼ်ႇသႅင်ၶမ်း တမ်းလႂ်ၵေႃႈ ၵႃးယႂ်ႇ"
        },
        {
          "proverb": "ၺၢၼ်ႇလီဢမ်ႇၽၢၼ် ၵၢၼ်လီဢမ်ႇၵွတ်း"
        },
        {
          "proverb": "ၺၢၼ်ႇလီဢမ်ႇယၢၼ်ႈ ဝၢၼ်ႈလီၵူၼ်းၵိုၼ်း"
        },
        {
          "proverb": "ၺၢမ်ႉတေႃႇၺၢမ်ႉ သၼ်ႇၸၢမ်ႉၸၢမ်ႉၸူးၵၼ်"
        },
        {
          "proverb": "ၺႅမ်းၺွႆႈပိူၼ်ႈလွႆးလွႆး ဝၢႆးပွႆးၸင်ႇဢဝ်ဢွၵ်ႇ"
        }
      ]
    },
    {
      "key": "တ",
      "proverbs": [
        {
          "proverb": "တႃသွင်ၶွၼ် ဢိၵ်ႇၵၢင်ဝၼ်းၼိုင်ႈလုၵ်ႈ"
        },
        {
          "proverb": "တႃတူၺ်းတႂ်ႈ ၸႂ်ႁႂ်ႈဝူၼ်ႉသုင်"
        },
        {
          "proverb": "တႃၽိတ်းဝႃႈၸၢမ်းၵၢမ်ႇ တႃႉၶၢမ်ႇသုမ်းလၢႆလၢႆ"
        },
        {
          "proverb": "တႃၼွၼ်းဢႄႇသၢၵ်ႈယိုၼ်း တႃၼွၼ်းၵိုၼ်းသၢၵ်ႈဢွၼ်ႇ"
        },
        {
          "proverb": "တႃမႆႉတႃတွၵ်ၵေႃႈ တေႃႈပဵၼ်တႃၸဝ်ႈတႃၶုၼ်"
        },
        {
          "proverb": "တႃမၢတ်ႇမၢင်ႈ ဢမ်ႇထုၵ်ႇၽိုၼ်းတႃၼမ် ၸႂ်ၵူၼ်းလမ် ဢမ်ႇသူႈထုၵ်ႇမႅၼ်ႈပိူၼ်ႈ"
        },
        {
          "proverb": "တႃလမ်ႁၼ်ငိုၼ်းၽိူၵ်ႇ ၸၢင်ႈမိူၵ်ႈႁၢႆႉတေႃႇၵၼ်"
        },
        {
          "proverb": "တႃလမ်ႁၼ်ငိုၼ်းၽိူၵ်ႇ တႃလိူၵ်ႇႁၼ်ၶမ်းၶူင်း"
        },
        {
          "proverb": "တႃလမ်ႁၼ်ငိုၼ်းၽိူၵ်ႇ တႃလိူၵ်ႇႁၼ်ငိုၼ်းသႃး"
        },
        {
          "proverb": "တႃႁဝ်းတူၺ်းၵွၼ်ႇ ယႃႇႁွၼ်ႇဢုပ်ႇလူင်"
        },
        {
          "proverb": "တႃႁဝ်းဢမ်ႇၸႅင်ႈ ဢုပ်ႇထႅင်ႈပဵၼ်လူမ်း"
        },
        {
          "proverb": "တႃႁဝ်းဢမ်ႇႁၼ် ၽၼ်းဢမ်ႇၸပ်း လၢမ်းလိမ်းသပ်း ဢမ်ႇမႅၼ်ႈ"
        },
        {
          "proverb": "တႃႇၼိုင်ႈၵိၼ်သၢမ်သိူဝ် တႃႇၼိုင်ႈ ၵိၼ်မၢၵ်ႇၶိူဝ်လုၵ်ႈၼိုင်ႈ"
        },
        {
          "proverb": "တႃႇပႄႉၽူႈႁၢၼ်ႁတ်း လူဝ်ႇမေႃတတ်း ၽႃႇယွႆႈ"
        },
        {
          "proverb": "တႃႇပၢႆးၽူႈထၢၼ်ႈတႅမ်ႇ လူဝ်ႇယိုၼ်ႈမႅင်ႇ ၶူဝ်းလဵင်း"
        },
        {
          "proverb": "တႃႇပူၼ်ႉၵေႃႉပဵင်းၵၼ် လူဝ်ႇၶတ်းယၼ် တႅင်ႇသၢင်ႈ"
        },
        {
          "proverb": "တႃႇပိူၼ်ႈ တေလူႉၼၼ်ႉ ၸွင်ႇၸႂ်ႈ ပုၼ်ႈႁဝ်းလီ"
        },
        {
          "proverb": "တႃႇႁဝ်း တေလီၼၼ်ႉ ၸွင်ႇပိူၼ်ႈတေလူႉ"
        },
        {
          "proverb": "တႃႇႁဝ်းတေလီၼႆႉ ယႃႇဝႆႉႁႂ်ႈပိူၼ်ႈလူႉ"
        },
        {
          "proverb": "တႃႇႁဝ်း တေလီၼၼ်ႉ ယႃႇပၼ်ပိူၼ်ႈ လႆႈလူႉ"
        },
        {
          "proverb": "တႃႇဢွင်ႇပႄႉ ၽူႈယႂ်ႇ လူဝ်ႇၵွမ်းၽႂ်ႇ ၼပ်ႉယမ်"
        },
        {
          "proverb": "တႃးႁူဝ် ဢမ်ႇသုၵ်ႈႁၢင်ႈ သွင်ၽၢၵ်ႇၶၢင်ႈ မဵၼ်ၶႅဝ်း"
        },
        {
          "proverb": "တႃႉၵၼ် ဢမ်ႇလႆႈၼႃႈ ၵတ်ႉၵႃႈ ၵိၼ်ဢွၼ်တၢင်း"
        },
        {
          "proverb": "တႃႉႁဝ်း ဢမ်ႇလႆႈဢိူဝ်ႇ ၽိူဝ်ႇၼၼ် ဢမ်ႇလႆႈၵိၼ်"
        },
        {
          "proverb": "တႃႉႁဵတ်းၼၼ် ဢမ်ႇတၼ်းၵိၼ် ၵတ်ႉၵႃႈ"
        },
        {
          "proverb": "တႃႉဢဝ် ဢမ်ႇလႆႈသႆႈ တႃႉဝႆ့ ဢမ်ႇလႆႈသိမ်း"
        },
        {
          "proverb": "တီႈၵိၼ်ယႃႇႁႂ်ႈၶွၼ်း တီႈၼွၼ်းယႃႇႁႂ်ႈႁေႈ"
        },
        {
          "proverb": "တီႈၵူၼ်းၼမ် ယႃႇႁီႉ ႁႂ်ႈသတိ လူတူၺ်း"
        },
        {
          "proverb": "တီႈၶႅၼ်း ၵူႈလႆႈ တီႈမႆႈယႃႇၵႂႃႇ"
        },
        {
          "proverb": "တီႈၶႅၼ်း ၵူႈလႆႈ တီႈမႆႈယႃႇပၼ်"
        },
        {
          "proverb": "တီႈၶူမ်းဢမ်ႇယၢႆး တီႈၵၢႆးဢမ်ႇတိူၼ်ႇ"
        },
        {
          "proverb": "တီႈတုၵ်ႉၶႃႉယူႇ ယႃႇၶႂ်ႈသူႇၸူး"
        },
        {
          "proverb": "တီႈတႅမ်ႇယႃႇလၢၼ်း တီႈယၢၼ်းယႃႇၸွၼ်ႉ"
        },
        {
          "proverb": "တီႈပိုင်ႈႁဝ်းယႃႇၶႃႉ တီႈမႃႉႁဝ်းယႃႇထဵင်"
        },
        {
          "proverb": "တီႈယူႇၽႂ်ႇ တီႈၵိၼ်မၼ်း ပိၵ်ႉဝႃႈ လႆႈၵိၼ်မၢၵ်ႇၶိူဝ်ၶၼ်းၵေႃႈ မူၼ်ႈ"
        },
        {
          "proverb": "တီႈဝၢၼ်ႈၵေႃႈ ၵွင်း တီႈၵျွင်းၵေႃႈ သႃႇ"
        },
        {
          "proverb": "တီႈႁၵ်ႉ ပဵင်းတူဝ်ၵဝ်ႇ လွတ်ႈႁၢမ်းပဝ်ႇ ႁိုဝ်မီး"
        },
        {
          "proverb": "တီႈႁၢႆႉယႃႇၵႂႃႇ တီႈသႃႇလူဝ်ႇထင်"
        },
        {
          "proverb": "တီႉၵေႃႈၸတ်ႉ ႁတ်ႉၵေႃႈတႅၵ်ႇ"
        },
        {
          "proverb": "တေၵႃႉ တူၺ်းပေႇတၢင်ႇ ထၢင်ႇသုၼ်ႇ သမ်ႉၶႅၼ်းၵႅၼ်"
        },
        {
          "proverb": "တေၵႃႉတူၺ်းပေႇတၢင်ႇ ထၢင်ႇသုၼ်ႇသမ်ႉၶႅၼ်းသုမ်း"
        },
        {
          "proverb": "တေၵႂႃႇ ႁႂ်ႈတူၺ်းၶၢဝ်း တေလၢတ်ႈၵႂၢမ်းၽၢဝ်း ႁႂ်ႈၵမ်းၵွင်ႇၵေႃႈ"
        },
        {
          "proverb": "တေၵႂႃႇ ႁႂ်ႈတူၺ်းတိၼ် တေၵိၼ် ႁႂ်ႈတူၺ်းမူင်ႈ"
        },
        {
          "proverb": "တေၵိၼ်ၵေႃႈ ဢီႈတုၵ်ႉ တေလုၵ်ႉၵေႃႈ ဢီႈတၵ်ႉ"
        },
        {
          "proverb": "တေၵိၼ်ယႃႇဢႃးၼႃႇ တေၵႂႃႇယႃႇပွင်ထိူင်း"
        },
        {
          "proverb": "တေၶီႈၸင်ႇႁႃႁူးလွင်ႈ ၶွင်ႈသင်ဢမ်ႇတၼ်းတူၺ်း"
        },
        {
          "proverb": "တေၶီႈ ၸင်ႇႁႃႁူးလွင်ႈ ယွႆႉသႂ်ႇတွင်ႇၼွင်ႈ မဵၼ်ဢုၺ်း"
        },
        {
          "proverb": "တေၶုတ်းမႅင်းမၼ်း ႁႂ်ႈႁူႉငႂ်ႈ ၵႂၢမ်းပိူၼ်ႈၸိုဝ်ႈၸႂ်ႈ ႁႂ်ႈႁူႉဢဝ်"
        },
        {
          "proverb": "တေၶဝ်ႈႁႂ်ႈမွၵ်ႇ တေဢွၵ်ႇႁႂ်ႈလၢတ်ႈ"
        },
        {
          "proverb": "တေသိုဝ်ႉ ထွမ်ႇၶၼ်ၶၢႆ တေၶၢႆ ထွမ်ႇၶၼ်သိုဝ်ႉ"
        },
        {
          "proverb": "တေလၢတ်ႈဢိုၼ်ၼမ်ႉလၢႆး ၵေႃႉၸၢႆးဝူၼ်ႉၸွတ်ႇၸွတ်ႇ"
        },
        {
          "proverb": "တေပေႃႉမႃ ႁႂ်ႈလူၸဝ်ႈ တေပေႃႉၶဝ်ႈ ႁႂ်ႈလူ ၼႃႈၽႃႉၼႃႈၽူၼ်"
        },
        {
          "proverb": "တေပႆႁႂ်ႈတူၺ်းၽၢႆႇ တေဝၢႆႇႁႂ်ႈတူၺ်းတၢင်း"
        },
        {
          "proverb": "တေယၢင်ႈႁႂ်ႈတူၺ်းတိၼ် တေၵိၼ်ႁႂ်ႈတူၺ်းတွင်ႉ"
        },
        {
          "proverb": "တေလုၵ်ႉႁႂ်တူၺ်းၶႃႇ တေမႃႇႁႂ်ႈတူၺ်းၶဝ်ႈ"
        },
        {
          "proverb": "တေလၢတ်ႈ ၼိူဝ်ႁိူၼ်း ႁႂ်ႈတူၺ်း တႂ်ႈလၢင်ႈ တေလၢတ်ႈ ၵၢင်ပၢင်ႇ ႁႂ်ႈတူၺ်း ပႃႈလင်"
        },
        {
          "proverb": "တေလၢတ်ႈ ဢိုၼ်ၼမ်ႉလၢႆး ၵေႃႉၸၢႆႈ ဝူၼ်ႉၸွတ်ႇၸွတ်ႇ"
        },
        {
          "proverb": "တေလူမ်ႉ ၸွႆႈၵၼ်ပူၵ်း တေတူၵ်း ၸွႆႈၵၼ်ႁွပ်ႇ"
        },
        {
          "proverb": "တေဢွၵ်ႇၵႃႉလူဝၼ်း တိုၼ်းဢမ်ႇတၼ်းၵိၼ်ပိူၼ်ႈ"
        },
        {
          "proverb": "တေႃၵၢင်တၢင်းသၢၵ်ႈၽႃႉ ႁဵတ်းလွင်ႈၸႃႉသၢၵ်ႈၵႂၢမ်း"
        },
        {
          "proverb": "တေႃႇတႃလႄႈထူပ်း တေႃႇသူပ်းလႄႈလၢတ်ႈ"
        },
        {
          "proverb": "တေႃးသၼႆႉၶဵၼ်ၼမ် ၵေႃႉႁၵ်ႉၸမ်ၸႂ်ၵေႃႈၸၢင်ႈပၢႆႈ"
        },
        {
          "proverb": "တေႃးသ မၢၼ်ႇၸႂ်လိူင်း ပေႃးဢဝ်ၶိူင်း ၸၢင်ႈပျၢၵ်ႈ"
        },
        {
          "proverb": "တေႃးသ ဢမ်ႇဢွၼ်လီ ၸၢင်ႈထူပ်းၶီ ဝၼ်းၼိုင်ႈ"
        },
        {
          "proverb": "တေႃးသဢမ်ႇဢွၼ်လီ ဢဝ်တၢင်းၶီသႂ်ႇႁၢင်ႈ"
        },
        {
          "proverb": "တၵ်းၵုမ်သၢဝ် ႁႂ်ႈၸၢင်ႈ မိုတ်ႈမႄႈႁၢင်ႉ ၶႄးသုမ်း"
        },
        {
          "proverb": "တၵ်းတုင်းငိၼ်း ထမ်းၸဝ်ႈ ၶုပ်ႉၶဝ်ႇ ဝႆႈယေႃးမိုဝ်း"
        },
        {
          "proverb": "တၵ်းထၢမ်ၵႂၢမ်း ယဵင်းထီႇ ႁႂ်ႈမႅၼ်ႈတီႈ ထုင်းၼႄး"
        },
        {
          "proverb": "တၵ်းၼမ်ႉ ႁႂ်ႈတူၺ်းတႃႈ မႃႇၶဝ်ႈ ႁႂ်ႈတူၺ်းယဵၼ်"
        },
        {
          "proverb": "တၵ်းပဵၼ် ၵူၼ်းမိူဝ်းၼႃႈ ၵတ်ႉၵႃႈ ဝႆႉတၢင်းလင်"
        },
        {
          "proverb": "တၵ်းလၢတ်ႈ ႁႂ်ႈၸိင်းသူပ်း တၵ်းၶူပ်း ႁႂ်ႈၸိင်းၶဵဝ်ႈ"
        },
        {
          "proverb": "တၵ်းဝႆႈ ၸဝ်ႈတူၼ်ထမ်း ထၢမ်ၵႂၢမ်းလႂ် ၸင်ႇဝႆႈ"
        },
        {
          "proverb": "တၵ်းႁၢပ်ႇ ႁႂ်ႈလူႁႅင်း ယူႇၽႃဝႅင်း ၽူႈမျၢတ်ႈ"
        },
        {
          "proverb": "တၢၵ်ႇၽႃႈ ထႃႈၼၢႆးလူင်း"
        },
        {
          "proverb": "တဵၵ်းၼမ်ႉ တွင်ႈတေႃလွၵ်ႇ ဢမ်ႇတွၼ်ႉဢွၵ်ႇမႂ်မႃး"
        },
        {
          "proverb": "တဵၵ်းၼမ်ႉ လၢင်ႉလီငၢမ်း ၶဝ်ႇသၢမ်ၵမ်း ထွၵ်ႇပႅတ်ႈ"
        },
        {
          "proverb": "တဵၵ်းၼမ်ႉႁူမ်ႈတႃႈ ယႃႇဝႃႈၵႂၢမ်းၶတ်းၵၼ်"
        },
        {
          "proverb": "တဵၵ်းယေႈၶႅၼ်းၵွင်ႇ ယွင်ႈယေႈၶႅၼ်းၼႅမ်း"
        },
        {
          "proverb": "တူၵ်းၵေႃႈမၢင်ႈ ဝၢင်းၵေႃႈတႅၵ်ႇ"
        },
        {
          "proverb": "တူၵ်းၸႂ် တၢၼ်ႇၽသပ်းလင် ၵႂင်ၸႂ် မိူၼ်ပူပၢႆႈၼီႈ"
        },
        {
          "proverb": "တူၵ်းမိူင်းလႂ် ဢဝ်မႆႉမိူင်းၼၼ်ႉ ႁဵတ်းတွၵ်ႇ ဢဝ်မွၵ်ႇမိူင်းၼၼ်ႉ ပၵ်းပူၺ်ႈ"
        },
        {
          "proverb": "တူၵ်းလိုၼ်းၸူဝ်ႈၽႃႉမႅပ်ႈ လႅပ်ႈဢမ်ႇတၼ်းလႆႈၵိၼ်"
        },
        {
          "proverb": "တူၵ်းလိုၼ်း ဢိတ်းဢိတ်း ၽိၼ်းငိုၼ်း ႁူဝ်မိုၼ်ႇ"
        },
        {
          "proverb": "တူၵ်းလိုၼ်းဢမ်ႇလႆႈလွင်ႈ ပိူၼ်ႈယွင်ႈၵႂႃႇႁဝ်းႁၢမ်း"
        },
        {
          "proverb": "တၢင်းၵိၼ် တၢၼ်ႇယိူဝ်ႇ တွတ်ႈလဝ် တၢင်းႁဵတ်း တၢၼ်ႇသဝ် ထွတ်ႇႁူး"
        },
        {
          "proverb": "တၢင်းၵိၼ်ၼင်ႇ ၽႃႉၽၼ်းယေး တၢင်းႁဵတ်း ၼင်ႇမႃလေးၼမ်ႉ"
        },
        {
          "proverb": "တၢင်းၵိၼ်မုၼ်ၸဝ်ႈ ၼင်ႇၼမ်ႉၼွင်း တၢင်းၵိၼ် ၽွင်းမိူင်း ၼင်ႇၼမ်ႉယိုင်ႈ"
        },
        {
          "proverb": "တၢင်းၵိၼ်ဝၢၼ်ဢမ်ႇပေႃႇၵူႈမိူဝ်ႈ ၵူၼ်းငိူဝ်ႈဢမ်ႇသူႈမၵ်ႉ"
        },
        {
          "proverb": "တၢင်းၵိၼ်ဢမ်ႇမႃးမိူဝ်ႈသႃႇ တၢင်းၵႂႃႇဢမ်ႇမႃးမိူဝ်းတၼ်း"
        },
        {
          "proverb": "တၢင်းၵျၢမ်ႇ ပႆႇမူတ်း ဢသၢၵ်ႈယူတ်း"
        },
        {
          "proverb": "တၢင်းၵျၢမ်ႇ ဢမ်ႇႁူမ်ႈသၢႆ ယႃႇၵႃႉၶၢႆႁူမ်ႈၵုၼ်ႇ"
        },
        {
          "proverb": "တၢင်းၸႃႉ ဢမ်ႇမီး တၢင်းလီ ဢမ်ႇသဵင်"
        },
        {
          "proverb": "တၢင်းတၢႆဢမ်ႇပႂ်ႉမီးမၢၵ်ႈ ဢသၢၵ်ႈဢမ်ႇထႃႈၶိင်ႇယၢမ်း"
        },
        {
          "proverb": "တၢင်းတၢႆဢမ်ႇပႂ်ႉမီးမၢၵ်ႈ ဢသၢၵ်ႈဢမ်ႇထႃႈၶၢဝ်းယၢမ်း"
        },
        {
          "proverb": "တၢင်းထၢင်ႇ ဢမ်ႇမိူၼ်ၵၼ် ႁၼ်ၶူဝ်း ယႃႇႁူမ်ႈသိုဝ်ႉ"
        },
        {
          "proverb": "တၢင်းၼွၵ်ႈ ႁၢမ်ႉယွၵ်းယွၵ်း ပႃႈၼႂ်း ဢွၵ်းငိုၼ်းမၢၵ်ႈ"
        },
        {
          "proverb": "တၢင်းပဵတ်းၵေႃႈ ပဵတ်းတေတႆႇ တၢင်းၵႆႇၵေႃႈ ၵႆႇတေပႆ"
        },
        {
          "proverb": "တၢင်းၽိတ်း ၸႅင်ႈႁၼ်လၢၵ်ႇ ၵွႆႈတၢၼ်ႈပၢၵ်ႇ လွႆးလွႆး"
        },
        {
          "proverb": "တၢင်းမၵ်ႉ ဢမ်ႇႁူမ်ႈလၢႆး ယႃႇၵိၼ်ငၢႆး ႁူမ်ႈမူႇ"
        },
        {
          "proverb": "တၢင်းမုၼ် ၵႃႈပွင်ဝႆႉ သူႈႁႂ်ႈၵႆႉ ႁူမ်ၸူမ်း"
        },
        {
          "proverb": "တၢင်းမုၼ် ၸိုင်ဢမ်ႇသၢင်ႈ ယႃႇဢၢင်ႈ ၽုင်ႇမိူင်းၽီ"
        },
        {
          "proverb": "တၢင်းယူႇ ၼင်ႇၼမ်ႉၽၢႆ တၢင်းဢၢႆ ၼင်ႇပြၢတ်ႈလူမ်ႉ"
        },
        {
          "proverb": "တၢင်းယၢမ်ႈ ဢမ်ႇလီ တေထူပ်းၶီ ဝၼ်းၼိုင်ႈ"
        },
        {
          "proverb": "တၢင်းလူႉဢမ်ႇမီး တၢင်းလီ ဢမ်ႇမႃး"
        },
        {
          "proverb": "တၢင်းလူႉဢမ်ႇမီး တၢင်းလီ ဢမ်ႇလႆႈ"
        },
        {
          "proverb": "တၢင်းလၵ်း လူမ်ႉၸဝ်ႈၵုၼ်ႇ တၢင်းသုၼ်ႇ လူမ်ႉၸဝ်ႈသႅင်"
        },
        {
          "proverb": "တၢင်းလူင် ပဵၼ်ငူးႁဝ်ႇ ၵေႃႉၵဝ်ႇ ပဵၼ်သိူဝ်ယဵၼ်း"
        },
        {
          "proverb": "တၢင်းလၢတ်ႈၵေႃႈ သႃႇ တၢင်းၵႂႃႇၵေႃႈ လိူင်ႇ"
        },
        {
          "proverb": "တၢင်းလၢတ်ႈၵေႃႈၵျၢင်ႇ တၢင်းထၢင်ႇၵေႃႈ မႅၼ်ႈ"
        },
        {
          "proverb": "တၢင်းလၢတ်ႈ ၼႄႁတ်းလႅင်း ယိူဝ်ႈၵႅင်း ၼႄၽုၼ်ႇငႂ်ႈ"
        },
        {
          "proverb": "တၢင်းလၢတ်ႈ ဢမ်ႇႁူမ်ႈႁွႆး ယႃႇၶဝ်ႈပွႆး ႁူမ်ႈၽၢၵ်ႈ"
        },
        {
          "proverb": "တၢင်းလႂ် ယႃႇႁႂ်ႈသႃႇ ၼႃႇတၢင်းလႂ် ဢမ်ႇလီ"
        },
        {
          "proverb": "တၢင်းဝူၼ်ႉ ဢမ်ႇႁူမ်ႈငိူၼ်ႈ ပိူၼ်ႈလၢတ်ႈ ႁဝ်းယႃႇၶတ်း"
        },
        {
          "proverb": "တၢင်းႁူႉ သႂ်လႅင်းမႂ်ႇ ၸၢင်ႈၶိုၼ်ႈယႂ်ႇၵတ်းယဵၼ်"
        },
        {
          "proverb": "တၢင်းႁူႉတဵမ် တၼ်ပိင်း သမ်ႉသူင်ၸိင်း ဢုပ်ႇလၢတ်ႈ"
        },
        {
          "proverb": "တၢင်းႁူႉၼမ် တၢင်းႁၼ်ဢႄႇ ဢမ်ႇမေႃလႄႇ တၢင်းလႂ်"
        },
        {
          "proverb": "တၢင်းႁူႉမီးၼႂ်းပပ်ႉ မဝ်ႇလီၼပ်ႉ ဝႃႈမေႃ"
        },
        {
          "proverb": "တၢင်းႁူင် ၸဝ်ႈရသေး ယွၼ်ႉတွၼ်းၵေး လွင်ႈၵၼ်ႈ"
        },
        {
          "proverb": "တၢင်းႁဵတ်းၵႂၢင်ႈ တၢင်းဢၢင်ႈယႂ်ႇ"
        },
        {
          "proverb": "တၢင်းႁဵတ်း ၼိုင်ႈၸွႆႉ တၢင်းၵိၼ် ၼိုင်ႈႁွႆႉ ၸင်ႇၸၢင်ႈမီး"
        },
        {
          "proverb": "တၢင်းႁဵတ်း ဢမ်ႇလိူဝ်မၢတ်ႈ တၢင်းလၢတ်ႈ ဢမ်ႇယွမ်းၵူမ်း"
        },
        {
          "proverb": "တၢင်းႁဵတ်း ဢမ်ႇဝၢႆးလႆႈ ၶႆႈၸႂ် ဢမ်ႇၸၢင်ႈသုတ်း"
        },
        {
          "proverb": "တၢင်းႁၼ်ဢမ်ႇႁူမ်ႈသဵၼ်ႈ ယႃႇတၢပ်ႇလဵၼ်းႁဵတ်းႁူၺ်း"
        },
        {
          "proverb": "တၢင်းႁဵတ်းဢမ်ႇဝၢႆးလႆႈ ၶႆႈၸႂ်ဢမ်ႇၸၢင်ႈသုတ်း"
        },
        {
          "proverb": "တၢင်းထၢင်ႇဢမ်ႇမိူၼ်ၵၼ် ႁၼ်ၶူဝ်းယႃႇႁူမ်ႈသိုဝ်ႉ"
        },
        {
          "proverb": "တၢင်းၼွၵ်ႈႁၢမ်ႉယွၵ်းယွၵ်း ပႃႈၼႂ်းဢွၵ်းငိုၼ်းမၢၵ်ႈ"
        },
        {
          "proverb": "တၢင်းလၵ်းလူမ်ႉၸဝ်ႈၵုၼ်ႇ တၢင်းသုၼ်ႇလူမ်ႉၸဝ်ႈသႅင်"
        },
        {
          "proverb": "တၢင်းလႂ်ယႃႇႁႂ်ႈသႃႇ ၼႃႇတၢင်းလႂ်ဢမ်ႇလီ"
        },
        {
          "proverb": "တၢင်းႁဝ်းၶႂ်ႈၼႃႇၼႃႇ ယႃႇႁႂ်ႈပိူၼ်ႈလႆႈၼႄး"
        },
        {
          "proverb": "တူင်ႉၽၢႆႇသၢႆႉ ၵိၼ်ပႃ တူင်ႉၽၢႆႇၶႂႃ ၵိၼ်ၼိူဝ်ႉ"
        },
        {
          "proverb": "တွင်ၵိူဝ် ယွၵ်ႇဝူဝ်းလိူင်း ၶုၼ်မိူင်း ယွၵ်ႇၸႂ်ၶႃႈ"
        },
        {
          "proverb": "တွင်းတြႃးႁႂ်ႈမၢတ်ႈ ၶၼ်ႇထီႇၶၢတ်ႈ သၢႆၸႂ်"
        },
        {
          "proverb": "တွင်ႉၵႅၼ်း တၢၼ်ႇတေတၢႆ ပေႃးႁၢႆ တၢၼ်ႇႁဵတ်းလဵၼ်"
        },
        {
          "proverb": "တွင်ႉၸဵပ်းတၢင် မႄႈမၢၼ်း ဢၢၼ်းမေးပၼ် မၢဝ်ႇထဝ်ႈ"
        },
        {
          "proverb": "တွင်ႉၽႃႉ လၼ်ႇတူၵ်းမႃး ၵူၼ်းၶႃယၢဝ်း တေၵမ်ႉ"
        },
        {
          "proverb": "တွင်ႉမႆႈၶဝ်ႈၸႂ်ပွတ်း ၵွတ်းမႃးတေႃးသႃႉယႂ်ႇ"
        },
        {
          "proverb": "တွင်ႉလေႃး ႁူင်ပိူဝ်ႈသဵင် ယိင်းႁူင် ပိူဝ်ႈႁၵ်ႉၸဝ်ႈ"
        },
        {
          "proverb": "တွင်ႉဝႃႈပေႃး ၶေႃးဝႃႈပႆႇ"
        },
        {
          "proverb": "တွင်ႉဢမ်ႇတၼ် ၼင်ႇၶႃ တႃဢမ်ႇတၼ်ၼင်ႇႁူ"
        },
        {
          "proverb": "တွင်ႉဢမ်ႇတၼ်ၼင်ႇၶႃ ႁႃၵိၼ်ၸင်ႇတေလႆႈ"
        },
        {
          "proverb": "တိုင်ၵႂၢင်လႄႇလူင်းတူင်ႈ သသူင်ႈတႅၵ်ႇသဵင်ပၼ်း"
        },
        {
          "proverb": "တႆႇလွင်ႈ ၸဝ်ႈသူၵွင်း သႂ်ႇၸႂ်တွင်း ၵူႈမိူဝ်ႈ"
        },
        {
          "proverb": "တၢႆတေႃႇတဵင်ႉ ၽႂ်ဢမ်ႇလဵင်ႉၶဝ်ႈၽႂ်"
        },
        {
          "proverb": "တၢႆၼႆႉၽႂ်ၵေႃႈၵူဝ် ႁၵ်ႉတူဝ်ၵဝ်ႇလိူဝ်ပိူၼ်ႈ"
        },
        {
          "proverb": "တၢႆဝၼ်းၼိုင်ႈမိုၼ်ႇ တိုၼ်ႇဝၼ်းၼိုင်ႈသႅၼ်"
        },
        {
          "proverb": "တူၺ်းတီႈၵိူတ်ႇၸင်ႇတၢႆ တူၺ်းတီႈၶၢႆၸင်ႇသိုဝ်ႉ"
        },
        {
          "proverb": "တူၺ်းတူဝ် ၸိုင်ပဵၼ်လုၵ်ႈ ၵူၼ်းၽၢၼ် တူၺ်းၸႂ် တူၺ်းသူပ်း သမ်ႉပဵၼ်လၢၼ်ၵူၼ်းမီး"
        },
        {
          "proverb": "တူၺ်းၼႃႈယႂ်ႇ မႂ်ၼႃႈလိၵ်ႉ"
        },
        {
          "proverb": "တူၺ်းၼမ်ၼမ် သိုဝ်ႉဢႄႇဢႄႇ ယႃႇၵူဝ်သရေႇသုမ်း"
        },
        {
          "proverb": "တူၺ်းပႃးၺၢၼ်ႇ ဢၢၼ်ႇပႃးတွင်း"
        },
        {
          "proverb": "တူၺ်းလုပ်ႈလၢပ်ႈဢမ်ႇလီ ၸၢင်ႈလႆႈၶီမိူဝ်းၼႃႈ"
        },
        {
          "proverb": "တူၺ်းယဝ်ႉ တူၺ်းထႅင်ႈ ၸင်ႇၸႅင်ႈတီႈၼႄးမၼ်း"
        },
        {
          "proverb": "တူၺ်းဝၼ်းၵႂႃႇ ၸၢင်ႈႁၢမ်း ပႂ်ႉယၢမ်းလီ ၸၢင်ႈလုတ်ႈ"
        },
        {
          "proverb": "တူၺ်းဝၼ်း ၸင်ႇၵိၼ်ၶႅၵ်ႇ ပိူၼ်ႈမႅၵ်ႇၵွင်ႈမႃးၺွပ်း"
        },
        {
          "proverb": "တူၺ်းဝၼ်းယဝ်ႉ ၸင်ႇၵႂႃႇ လွတ်ႈပႃႇလႃႇႁၢမ်းၵိၼ်"
        },
        {
          "proverb": "တူၺ်းဝၼ်းယဝ်ႉ ၸင်ႇဢဝ် ၺႃးၶွင်မဝ် ၵႃႈဢႄႇ"
        },
        {
          "proverb": "တွႆႇၸင်ႇလင် မင်ၸင်ႇမေႃး"
        },
        {
          "proverb": "တူတ်းၼႂ်းၽႃႈ ၵႃႈၼႂ်းလုၵ်း"
        },
        {
          "proverb": "တူတ်းၼႂ်းၽႃႈ ၵႃႈၼႂ်းႁွင်ႇ"
        },
        {
          "proverb": "တူတ်းႁႂ်ႈ မႃၸႂ်လီ ၶီႈႁႂ်ႈ မႃၸဵဝ်းမိုတ်ႈ"
        },
        {
          "proverb": "တူတ်းႁႂ်ႈ မႃၸႂ်လီ ၶီႈႁႂ်ႈ မႃၸႂ်ၸူမ်း"
        },
        {
          "proverb": "တူတ်းႁႂ်ႈ မႃၸႂ်လီ ယၢႆးႁႂ်ႈမီ ၸႂ်ၸူမ်း"
        },
        {
          "proverb": "တၼ်ႇၼႃႇ ၶွၼ်ႈၵူၼ်းပွၵ်း ၶူဝ်းယွၵ်း ၶွၼ်ႈၵူၼ်းၽၢၼ်"
        },
        {
          "proverb": "တၼ်းဢွၼ် ၸူဝ်ႈလွၵ်းယႃႈ ၵတ်ႉၵႃႈ ၸွမ်းၵမ်းလဵဝ်"
        },
        {
          "proverb": "တၢၼ်ႇၶူဝ် ႁႂ်ႈယုမ်ႉ တၢၼ်ႇယုမ်ႉ ႁႂ်ႈႁၢႆလၢႆ"
        },
        {
          "proverb": "တၢၼ်းၼမ်ႉ ပဵၼ်သထေး တၢၼ်းမေး ပဵၼ်ၽၸဝ်ႈ"
        },
        {
          "proverb": "တိၼ်မိုဝ်းပဵၼ်ၶႃႈတွင်ႉ ၽႂ်ဢမ်ႇႁွင်ႉပၼ်လၢႆ"
        },
        {
          "proverb": "တိၼ်ယဵပ်ႇ မၢၵ်ႇႁိၼ်ႁႄႈ ၵၢဝ်ႇႁႃမႄႈ ဝႆးဝႆး"
        },
        {
          "proverb": "တူၼ်ႈၵွင်ႉ မီးယေႈဢၼ် သတ်းတၢႆၼမ် မိုၼ်ႇၸိုဝ်ႈ"
        },
        {
          "proverb": "တူၼ်ႈၸႂ်ၵေႃႉၵူၼ်းမိူၵ်ႈ ၵႅၼ်ႇမေႃလိူၵ်ႈႁၼ်ၽိတ်း"
        },
        {
          "proverb": "တူၼ်ႈၽၵ်းလိူဝ်ႇ ၽိူဝ်ႇတၢင်းပိူၼ်ႈလၢႆလၢႆ"
        },
        {
          "proverb": "တူၼ်းလၢႆၵူႈလၢႆၶွၵ်ႇ ႁွၼ်ႇသူႈဢွၵ်ႇ မီးသႅင်"
        },
        {
          "proverb": "တိုၼ်းလူင်ပီႈၼွင်ႉၵဝ်ႇ ႁႂ်ႈၸၢင်ႈလဝ်ႇ ၵႂၢမ်းဝွၼ်း"
        },
        {
          "proverb": "တူပ်းႁႂ်ႈလၢပ်ႇ တၢပ်ႇႁႂ်ႈၵူဝ်"
        },
        {
          "proverb": "တွမ်ပၢၵ်ႇၽူႈယိင်း ၼုင်ႈသိၼ်ႈလၢႆး တွမ်ပၢၵ်ႇၽူႈၸၢႆး ၼုင်ႈၵူၼ်ၵွမ်ႈ"
        },
        {
          "proverb": "တူဝ်ၶိင်း ၽၢၼ်ၵူႈၸွင်ႈ ယႃႇဢုပ်ႇလွင်ႈ ၵဝ်မီး"
        },
        {
          "proverb": "တူဝ်ၸႂ် ႁႂ်ႈယဵၼ်ႇငႄႈ လဵင်ႉပေႃႈမႄႈ လုမ်းလႃး"
        },
        {
          "proverb": "တူဝ်တၢႆၵေႃႈ လုပ်ႇတေႁွင်ႉ တူဝ်သွင်ႉၵေႃႈ ၸိုဝ်ႈတေႁူဝ်ႇ"
        },
        {
          "proverb": "တူဝ်ထဝ်ႈ ၶဝ်ႈတူမ်ႈ တူဝ်ၼုမ်ႇ ၶဝ်ႈလႅမ်"
        },
        {
          "proverb": "တူဝ်ၼင်ႈ ႁၢင်လႄႇ မိုဝ်းဢမ်ႇသႄႇၵေႃႈ ဢဝ်တိၼ်ၸွၼ်း"
        },
        {
          "proverb": "တူဝ်ၼင်ႈႁၢင်လႄႇ ယေႈၶႅၼ်းသႄႇၵႆ"
        },
        {
          "proverb": "တူဝ်ၼိမ် ႁၢင်ႈၶွၼ်း ၸွၼ်းၽႅဝ် ၵူႈတီႈ"
        },
        {
          "proverb": "တူဝ်ပႆႇတၢႆ ဢၢႆမဵၼ်ပေႃးဢွၵ်ႇ"
        },
        {
          "proverb": "တူဝ်လူႉ ၸိုဝ်ႈဢမ်ႇႁၢႆ တူဝ်တၢႆ လၢႆးဢမ်ႇၼဝ်ႈ"
        },
        {
          "proverb": "တူဝ်လဵၵ်ႉၵိၼ် တူဝ်လဵၵ်ႉၶႄႇ"
        },
        {
          "proverb": "တူဝ်လႂ်ၽိတ်း မိတ်းတူဝ်ၼၼ်ႉ"
        },
        {
          "proverb": "တူဝ်ဢမ်ႇတူင်ႉ ၶွၼ်ႉၽူင်ႉ ၸွတ်ႇၵူႈၽၢႆႇ"
        },
        {
          "proverb": "တူဝ်ဢမ်ႇပႆ ၽႆးဢမ်ႇလုၵ်ႉ တူဝ်ဢမ်ႇယုၵ်ႉ ၵူၼ်ႈဢမ်ႇယွင်ႈ"
        },
        {
          "proverb": "တူဝ်ဢမ်ႇပႆ ႁၢင်ၵၵ်းၵႆ ၸွတ်ႇၸႅတ်ႇ"
        },
        {
          "proverb": "တိူဝ်ႉၵေႃႈၵဝ်ႇ ပဝ်ႇၵေႃႈယွၵ်း"
        },
        {
          "proverb": "တိူဝ်ႉၵေႃႉၼိုင်ႈ ႁႆႈတင်းႁိူၼ်း တၢႆႁိူၼ်းၼိုင်ႈ ႁႆႈတင်းဝၢၼ်ႈ"
        },
        {
          "proverb": "တိူဝ်ႉတီႈလႂ် လီၸႂ်တီႈၼၼ်ႈ"
        },
        {
          "proverb": "တိူဝ်ႉတူဝ်ၽႂ် မႆႈၸႂ်မၼ်း"
        },
        {
          "proverb": "တိူဝ်ႉၸႂ်ၸဵဝ်းယွမ် တွမ်ၸႂ်ၸဵဝ်းပီး"
        },
        {
          "proverb": "တိူဝ်ႉၸႂ်မႂ်တူဝ် ၵူဝ်ၽႅဝ်ၸၢင်ႈယွင်ႇ"
        },
        {
          "proverb": "တိူဝ်ႉၸႂ်ၼွၼ်းဢမ်ႇလႆႈ မႆႈၸႂ်ၼွၼ်းဢမ်ႇလပ်း"
        },
        {
          "proverb": "တႂ်ႈၽႃႉ မူႇၽုင်ၼၢင်း ယႃႇပွင်ၵျၢင်းလွင်ႈမိူၵ်ႈ"
        },
        {
          "proverb": "တြႃးထမ်ႇမသၢတ်ႈ ထုၵ်ႇတီႈမျၢတ်ႈ လူတူၺ်း"
        },
        {
          "proverb": "တြႃးလၢတ်ႈၼႄၵူၼ်းဢႃႇၵႃႇ မိူၼ်ၼၢမ်ႇသႃႇ တႃးၵႂၢႆး"
        }
      ]
    },
    {
      "key": "ထ",
      "proverbs": [
        {
          "proverb": "ထႃႈၵိၼ်မိူင်းလႆႈယူႇ ထႃႈမူႇၶဝ်ႈၽၵ်းယဵၼ်"
        },
        {
          "proverb": "ထႃႈၵၢမ်ႇဢမ်ႇလႆႈၵိၼ် တိၼ်မိုဝ်းၶိုင်ၸင်ႇသႆႉ"
        },
        {
          "proverb": "ထႃႈၶိင်ႇ ထႃႈယၢမ်း ဢဝ်ႁၢမ်းဢိုပ်းပႅတ်ႈ"
        },
        {
          "proverb": "ထႃႈပိူၼ်ႈ လၢတ်းသုတ်းၵွၼ်ႇ ၵွႆႈၼပ်ႉသွၼ်ႇ လူပ်းၸွမ်း"
        },
        {
          "proverb": "ထႃႈမိူဝ်ႈဢမ်ႇတၼ်း ထႃႈဝၼ်းဢမ်ႇယဝ်ႉ"
        },
        {
          "proverb": "ထႃႈဝၼ်းပွႆး ဢမ်ႇၵႃႈ လႃႈၽူၼ်ငိုၼ်း ဢမ်ႇတူၵ်း"
        },
        {
          "proverb": "ထႃႈႁႅင်းပိူၼ်ႈႁၢမ်းပဝ်ႇ တူဝ်ၵဝ်ႇလုၵ်ႉၸင်ႇၽၢႆႇ"
        },
        {
          "proverb": "ထႃႉၵၼ်ၸၢင်ႈသွင်ႉ ပွင်ႉၵၼ်ၸၢင်ႈပၢႆႈ"
        },
        {
          "proverb": "ထႃႉၵၼ်ပိူၼ်ႈၼပ်ႉႁဵတ်း ၽိတ်းၵၼ် ပိူဝ်ႈဢမ်,မႅၼ်ႈ"
        },
        {
          "proverb": "ထႃႉၵၼ်ပိူဝ်ႈၼပ်ႉလၢတ်ႈ မၢတ်ႈၵၼ်ပိူဝ်ႈၼပ်ႉယမ်"
        },
        {
          "proverb": "ထႃႉပိူၼ်ႈ ဝူၼ်ႉၶိုၼ်းတူဝ် ၶူဝ်ပိူၼ်ႈ ဝူၼ်ႉၶိုၼ်းႁၢင်ႈ"
        },
        {
          "proverb": "ထႃႉပိူၼ်ႈဝူၼ်ႉၶိုၼ်းတူဝ် ၶူဝ်ပိူၼ်ႈဝူၼ်ႉၸႂ်ၵဝ်ႇ"
        },
        {
          "proverb": "ထႃႉလုၵ်ႈယႃႇဝႃႈၸေး ထႃႉမေးယႃႇဝႃႈၸွတ်ႇ"
        },
        {
          "proverb": "ထႃႈလိူၼ်ၶႅၼ်းႁၢမ်း ထႃႈယၢမ်းၶႅၼ်းၵၢတ်ႈ"
        },
        {
          "proverb": "ထႃႉဝူဝ်းၵႂၢႆးယႃႇလႃႇ ၸၢင်ႈၶိုၼ်း ၼႃႇတူဝ်ႁဝ်း"
        },
        {
          "proverb": "ထီႇၸင်ႇၼႃ ႁႃၸင်ႇမီး"
        },
        {
          "proverb": "ထီႇၼႃႇၽႅဝ် ႁၢမ်းၵေႃႉ ပေႃႉၽႅဝ် လုၵ်ႈဢွၼ်ႇငိူဝ်ႈ"
        },
        {
          "proverb": "ထီႇၼဵဝ် ယႃႈၵူၼ်းတူၼ်း မႅင်ႇပၼ် ၵူၼ်းဢုမ်ႇၶွၼ်ႈ"
        },
        {
          "proverb": "ထၢၵ်ႈလူင် ၸူင်ၵွင်းမူး ၵူၼ်းႁူႉ ပဵၼ်ၵူၼ်ႈႁူး"
        },
        {
          "proverb": "ထုၵ်ႇၵိၼ်လႄႈ ထုၵ်ႇယေႃႇ ဝၢႆးၼႆႉ တေပေႃႇမႃး"
        },
        {
          "proverb": "ထုၵ်ႇၸႂ်ပႃႈ ယႃႇႁႂ်ႈၼႃႇၸႂ်လုင်း"
        },
        {
          "proverb": "ထုၵ်ႇၸႂ်မီ ဢမ်ႇလီၸႂ်ၽိုင်ႈ"
        },
        {
          "proverb": "ထုၵ်ႇၸႂ် ယႃႇၼႅတ်ႈၸူမ်း မႅၼ်ႈလူမ်း ယႃႇၼႅတ်ႈယုမ်ႇ"
        },
        {
          "proverb": "ထုၵ်ႇၸႂ်ယႃႇၼႅတ်ႈၸူမ်း မႅၼ်ႈလူမ်းယႃႇၼႅတ်ႈယုမ်ႉ"
        },
        {
          "proverb": "ထုၵ်ႇထၢတ်ႈၸႂ် မႂ်ႁႅင်းတူဝ်း"
        },
        {
          "proverb": "ထုၵ်ႇၼီႈၸဝ်ႈၾ တႃႉလီလိူဝ် ထုၵ်ႈၼီႈၸဝ်ႈမုၼ်"
        },
        {
          "proverb": "ထုၵ်ႇၼီႈၸဝ်ႈၾ ယႃႇႁႂ်ႈပဵၼ် ၼီႈၸဝ်ႈမုၼ်"
        },
        {
          "proverb": "ထုၵ်ႇၼီႈပိူၼ်ႈဢွၼ်တၢင်း သၢင်းလၢင်းၵၼ်ၸင်ႇပေႇ"
        },
        {
          "proverb": "ထုၵ်ႇမီး ဢမ်ႇပေႃးၶိုၵ်ႉ မိုၵ်ႉတႅမ်ႈၸေႈ ပဵၼ်ငိုၼ်း"
        },
        {
          "proverb": "ထုၵ်ႇမၢၵ်ႈဢမ်ႇယၢၵ်ႈၸႂ် ၽႂ်ၽႂ်ၵေႃႈမႃးမႅင်ႇ"
        },
        {
          "proverb": "ထုၵ်ႇလီၶၢၼ် ၸင်ႇလၢတ်ႈ ၵႂၢမ်းၸင်ႇမျၢတ်ႈ မိူဝ်းႁိုင်"
        },
        {
          "proverb": "ထုၵ်ႇလီယဵမ်ႈ ၸင်ႇတူၺ်း ထုၵ်ႇလီလူၺ်း ၸင်ႇလႅၼ်ႈ"
        },
        {
          "proverb": "ထုၵ်ႇလႆႈၵိၼ် ပၢႆတိၼ် ဢမ်ႇၼုၵ်းၵူမ်ႇ"
        },
        {
          "proverb": "ထုၵ်ႇလႆႈၵိၼ်မႃးၵူၺ်း ထုၵ်ႇလႆႈတူၺ်းႁူပ်ႉသႂ်ႇ"
        },
        {
          "proverb": "ထုၵ်ႇလၢတ်ႈ ၸင်ႇလၢတ်ႈ ပိူၼ်ႈမၢတ်ႈပဵၼ် ၵူၼ်းလီ"
        },
        {
          "proverb": "ထုၵ်ႇႁူပ်ႉၵေႃႈ တေႁၼ် ထုၵ်ႇပၼ်ၵေႃႈ တေလႆႈ"
        },
        {
          "proverb": "ထုၵ်ႇဢဝ် ယႃႇၼႅတ်ႈ ထုၵ်ႇပႅတ်ႈ ဝူၼ်ႉၵွၼ်ႇ"
        },
        {
          "proverb": "ထုၵ်းထိၵ်းၵၼ် ပဵၼ်သျွတ်ႉ ပွတ်ႉပႅတ်ႉၵၼ် ပဵၼ်ၽႆး"
        },
        {
          "proverb": "ထိူၵ်ႈသင် ဢဝ်ၼၼ်ႉ ယႃႇၵၼ်ႉၼႅင်ၸွမ်း"
        },
        {
          "proverb": "ထၢင်ႇယူဝ်း ၶႅၼ်းႁၢႆႉ ၵႆႉၶၢႆႉၽႃႈၵွပ်းၸူး"
        },
        {
          "proverb": "ထၢင်ႇလီ သမ်ႉၸႃႉ ထၢင်ႇၵျ ၶႅၼ်းၽိတ်း"
        },
        {
          "proverb": "ထၢင်ႇလဵၵ်ႉပိူၼ်ႈၸင်းၼမ် ဢမ်ႇမေႃၼပ်ႉမေႃယမ်ပိူၼ်ႈၸၢၼ်ႈ"
        },
        {
          "proverb": "ထၢင်ႇလူင်ၸၢင်ႈၽိတ်း ထၢင်ႇဢိတ်းဢိတ်းသမ်ႉဢွင်ႇ"
        },
        {
          "proverb": "ထၢင်ႇလဵၼ်ႈပဵၼ်တႄႉ လႄႉမႃးၸူးႁဝ်း"
        },
        {
          "proverb": "ထၢင်ႇႁၢႆႉ ၶႅၼ်းပဵၼ် ထူပ်းၶဵၼ်ၼႃႈမႆႈ"
        },
        {
          "proverb": "ထၢင်ႇႁၢႆႉထိူမ်ႁႅင်း ဢဝ်တၢင်းပႅင်းလူႉ"
        },
        {
          "proverb": "ထၢင်ႇဢွၼ်ႇၸၢင်ႈၶႄးႁူင် ထၢင်ႇလူင်ၸၢင်ႈၶႄးႁၢမ်း"
        },
        {
          "proverb": "ထဵင်ၼူၵ်ႇ ၶတ်းႁၢႆႉ ပိူၼ်ႈၶၢႆႉ ပၢင်ပေႃးဝၢႆး"
        },
        {
          "proverb": "ထႅင်ႈၵေႃႉၼိုင်ႈ ႁၼ်လၢႆ ႁၢႆၵေႃႉၼိုင်ႈ ႁၼ်ဢေႇ"
        },
        {
          "proverb": "ထုင်းၵဝ်ႇ ယႃႇႁႂ်ႈႁၢႆ လၢႆးမႂ်ႇ ႁႂ်ႈၶိုတ်းၵၢပ်ႈ"
        },
        {
          "proverb": "ထုင်းမိူင်း ဢမ်ႇလီယႃႉ ပိၵ်ႇၾႃႉ ဢမ်ႇလီထွၼ်"
        },
        {
          "proverb": "ထုင်ႉၶၢဝ်းယၢဝ် တၢင်ႇဢွင်ႈ ယႃႇၼပ်ႉၸွင်ႈ ယၢၼ်ဢူၺ်း"
        },
        {
          "proverb": "ထုင်ႉဢမ်ႇမီးၶုၼ်မိူင်း ႁိုဝ်တၵ်းႁိူင်း မွတ်ႇဝွတ်ႈ"
        },
        {
          "proverb": "ထုင်ႉဢမ်ႇလီ လူဝ်ႇဝႄႈ ၶႃႈဢမ်ႇငႄႈ လူဝ်ႇပူတ်း"
        },
        {
          "proverb": "ထိုင်ၶိင်ႇ ၸင်ႇၵွႆႈႁဵတ်း ပႃတွၼ်ႇမဵတ်း ၸင်ႇႁုၵ်ႉ"
        },
        {
          "proverb": "ထိုင်ၶိင်ႇ ၸင်ႇၶပ်း မႅၼ်ႈၸပ်း ဢမ်ႇပိူင်ႈ"
        },
        {
          "proverb": "ထိုင်ၶိင်ႇ ၸင်ႇဝၢင်း မိူဝ်ႈၵၢင်တၢင်း ယႃႇယွၼ်ႇ"
        },
        {
          "proverb": "ထိုင်တီႈၸင်ႇဝၢင်း မိူဝ်ႈၵၢင်တၢင်းယႃႇပွႆႇ"
        },
        {
          "proverb": "ထိုင်တူဝ်ၸင်ႇႁူႉ မၢၵ်ႇမူႉၵႄႈႁိပ်ႇ"
        },
        {
          "proverb": "ထိုင်တူဝ်ၸင်ႇႁူႉ မၢၵ်ႇမူႉဝၢင်ႈႁိပ်ႇ"
        },
        {
          "proverb": "ထိုင်ပွႆးမႃး ၸင်ႇၵႃႈ ၸင်ႇႁၢဝ်ႉသႃႈ မီးၶၼ်"
        },
        {
          "proverb": "ထိုင်ယၢမ်းၸင်ႇလၢတ်ႈ လွင်ႈၵၢတ်ႈဢမ်ႇမီး"
        },
        {
          "proverb": "ထႆၼႃး လႆႈၸွမ်းၵႂၢႆး ၽၢႆးႁိူဝ်း လႆႈၸွမ်းၼမ်ႉ"
        },
        {
          "proverb": "ထိူၼ်ႇၵေႃႈ ႁႂ်ႈလႅဝ် ပၢင်တၢႆႈၵေႃႈ ႁႂ်ႈလႆႈ"
        },
        {
          "proverb": "ထိူၼ်ႇယႃႇႁႂ်ႈလႅဝ် ပၢင်တၢႆးႁႂ်ႈလႆႈ"
        },
        {
          "proverb": "ထိူၼ်ႇယႂ်ႇၵေႃႈ သိူဝ်လူင် ထူင်ယႂ်ႇၵေႃႈ ငိုၼ်းမၢၵ်ႈ"
        },
        {
          "proverb": "ထိူၼ်ႇႁူႉ ၵျေးၸူးသိူဝ် သိူဝ်ႁူႉၵျေးၸူးထိူၼ်ႇ"
        },
        {
          "proverb": "ထိူၼ်ႇႁႂ်ႈလုလႅဝ် ပၢင်တၢႆး ယႃႇႁႂ်ႈလႆႈ"
        },
        {
          "proverb": "ထမ်ႇမႃႇ ၸႃႇပေႇလိၵ်ႈတြႃး သႂ်ႇၸႂ်ပႃး ၶွတ်ႇမၼ်ႈ"
        },
        {
          "proverb": "ထမ်ႇမႃႇ ဝူင်ႉငဝ်းသႂ် ဢဝ်သွၼ်ၸႂ် ၵူႈမိူဝ်ႈ"
        },
        {
          "proverb": "ထမ်းသႅင် ၶေႃႈထမ်ႇမႃႇ ပဵၼ်သြႃႇ သွၼ်ႁေႃး"
        },
        {
          "proverb": "ထၢမ်ၶိူဝ်းၼႃး ယႃႇထၢမ်ၸဝ်ႈၽ ထၢမ်ၶိူဝ်းၵႃႉ ယႃႇထၢမ်ၸဝ်ႈမုၼ်"
        },
        {
          "proverb": "ထၢမ်ၸိုဝ်ႈ တွင်းဝႆႉ ၵႆႉႁွင်ႉ ၸဵဝ်းမိုတ်ႈ"
        },
        {
          "proverb": "ထၢမ်လီ ထၢမ်ပႃႈၼႃႈ ၶႃႉၸိုဝ်ႈ ၶႃႉပႃႇလင်"
        },
        {
          "proverb": "ထၢမ်လီ ထၢမ်ပႃႈၼႃႈ ထၢမ်ၸႃႉ ထၢမ်ပႃႈလင်"
        },
        {
          "proverb": "ထူမ်ႇၼမ်ႉလၢႆးၶိုၼ်ႈၽႃႉ တူၵ်းပႃႉၼႃႈတူဝ်ၵဝ်ႇ"
        },
        {
          "proverb": "ထွမ်ႇၵႂၢမ်းၸူႉ ၸႂ်ၵိူင်း ထွမ်ႇၵႂၢမ်းမိူင်း ၸႂ်ယုင်ႈ"
        },
        {
          "proverb": "ထွမ်ႇၵႂၢမ်းပေႃႈၸၢင်ႈငႄႈ ၸူးၵႂၢမ်းမႄႈၸၢင်ႈယဵၼ်ႇ"
        },
        {
          "proverb": "ထွမ်ႇၵႂၢမ်းၸူႉ ၸႂ်လိူင်း ထွမ်ႇၵႂၢမ်းမိူင်း ၸႂ်ႁၢၼ်"
        },
        {
          "proverb": "ထွမ်ႇၵႂၢမ်းထမ်း ၸႂ်ဢူၼ်ႈ ထွမ်ႇၵႂၢမ်းႁူၼ်ႈ ၸႂ်ဝိုၼ်း"
        },
        {
          "proverb": "ထွမ်ႇၵႂၢမ်းပေႃႈ ၸႂ်ငႄႈ ၽင်းၵႂၢမ်းမႄႈ ၸင်ႇယဵၼ်ႇ"
        },
        {
          "proverb": "ထွမ်ႇၵႂၢမ်းမိူင်းၸႂ်လူႉ ထွမ်ႇၵႂၢမ်းၸူႉၸႂ်လီ"
        },
        {
          "proverb": "ထွမ်ႇၵႂၢမ်းၽီ ၸႂ်လူၼ်း ထွမ်ႇၵႂၢမ်းၵူၼ်း ၸႂ်ယွင်ႇ"
        },
        {
          "proverb": "ထွမ်ႇၶၼ်ၶူဝ်း ၸႂ်သဝ်း ထွမ်ႇၶၼ်ၶဝ်ႈ ၸႂ်သႅဝ်း"
        },
        {
          "proverb": "ထွမ်ႇၶၢဝ်ႇတႄႉ ၸႂ်တူဝ်း ၸူဝ်းၵၼ်မင် ၸင်ႇႁူႉ"
        },
        {
          "proverb": "ထွမ်ႇၶၢဝ်ႇလႅပ်ႈတေထူး ၽိူဝ်ႇၵႂႃႇၸူးဢမ်ႇငႂ်ႈ"
        },
        {
          "proverb": "ထွမ်ႇၶၢဝ်ႇႁွမ်ႁူၺ်းႁူၺ်း ၵႂႃႇတူၺ်းမဵၼ်သိုင်ႈသိုင်ႈ"
        },
        {
          "proverb": "ထွမ်ႇထွမ်ႇလႅပ်ႈပဵၼ်ႁဝ်း ၵဝ်းတူၺ်းသမ်ႉပဵၼ်ပိူၼ်ႈ"
        },
        {
          "proverb": "ထွမ်ႇပိူၼ်ႈၶႆႈ ဢမ်ႇတၢၼ်ႇလႆႈ တူဝ်ထူပ်း"
        },
        {
          "proverb": "ထွမ်ႇပိူၼ်ႈလၢတ်ႈ ႁၢင်ႈငၢႆႈ ဢၢႆႈႁႃးတၢပ်ႇ ဢမ်ႇမေႃ"
        },
        {
          "proverb": "ထွမ်ႇပိူၼ်ႈလၢတ်ႈဢမ်ႇယၢပ်ႇ တၢပ်ႇတႄႉသမ်ႉဢမ်ႇပဵၼ်"
        },
        {
          "proverb": "ထွမ်ႇပိူၼ်ႈဝႃႈ ၶႅမ်ႉၼႃႇ ၵႂႃႇတူၺ်း လၢႆးၶုၵ်းလုၵ်း"
        },
        {
          "proverb": "ထွမ်ႇပိူၼ်ႈဝႃႈ ၸမ်ၼႃႇ ၵႂႃႇၵႂႃႇႁိူဝ်ႇပေႃးယမ်း"
        },
        {
          "proverb": "ထွမ်ႇပိူၼ်ႈဝႃႈ လိူင်ႇၼႃႇ ၵႂႃႇႁႃသမ်ႉဢမ်ႇႁၼ်"
        },
        {
          "proverb": "ထွမ်ႇလိၵ်ႈထမ်းၸႂ်ဢူၼ်ႈ ထွမ်ႇၵႂၢမ်းႁူၼ်ႈၸႂ်ဝိုၼ်း"
        },
        {
          "proverb": "ထဝ်ႈၵႂႃႇယဝ်ႉ ၵၢပ်ႇငၢပ်ႇ လႆႈယၢပ်ႇ မိူဝ်ႈပၢၼ်သၢဝ်"
        },
        {
          "proverb": "ထဝ်ႈၵူၵ်ႇငူၵ်ႇ ၵုၵ်းငုၵ်း ၵူၺ်းၶုၵ်းၶူၼ်ႉ မိူဝ်ႈၼုမ်ႇ"
        },
        {
          "proverb": "ထဝ်ႈၵွၵ်းငွၵ်း ၵွင်ႇငွင်ႇ လၢတ်ႈဢမ်ႇပွင်ႇ ၵႂၢမ်းထမ်း"
        },
        {
          "proverb": "ထဝ်ႈၵၢင်လၢႆ လူမ်းပဝ်ႇ ထဝ်ႈၵၢင်လဝ်ႇ လူမ်းထွင်း"
        },
        {
          "proverb": "ထဝ်ႈၵၢင်ၵွင်း လွၵ်ႇၼူၵ်ႉ ထဝ်ႈႁူဝ်ပူၵ်ႉ လွၵ်ႇလုၵ်ႈလွၵ်ႇလၢၼ်"
        },
        {
          "proverb": "ထဝ်ႈၸႂ်ၶႅင်မၢၼ်ႇယႂ်ႇ သႂ်ႇသႂ်ႇဢမ်ႇမႅၼ်ႈၽႂ်"
        },
        {
          "proverb": "ထဝ်ႈပေႃးသၼ်ႇလွႆႇလွႆႇ ယင်းပႆႇပွႆႇၵၢၼ်လိူင်း"
        },
        {
          "proverb": "ထဝ်ႈပေႃးသၼ်ႇလွႆႇလွႆႇ ယင်းပႆႇပွႆႇၵၢၼ်လိူဝ်"
        },
        {
          "proverb": "ထဝ်ႈပေႃးဢွၵ်ႇႁဵပ်းသႃ ယင်းပႆႇႁႃလွင်ႈမျၢတ်ႈ"
        },
        {
          "proverb": "ထဝ်ႈပွင်ႇ ထဝ်ႈလႅင်း ပိူၼ်ႈႁၵ်ႉပႅင်း ၵူႈၵေႃႉ"
        },
        {
          "proverb": "ထဝ်ႈမေႃသင်ႇမေႃသွၼ် ၵူၼ်းမိူင်းဢွၼ်ၵၼ်ႁၵ်ႉ"
        },
        {
          "proverb": "ထဝ်ႈမေႃယူႇမေႃၵိၼ် ထဝ်ႈမီးသိၼ်မီးၵုင်ႇ"
        },
        {
          "proverb": "ထဝ်ႈမေႃယိူၼ်ႉမေႃထိင်း လုၵ်ႈၸၢႆးယိင်းဢမ်ႇယၢႆႈ"
        },
        {
          "proverb": "ထဝ်ႈမၢၼ်ႇယႂ်ႇ ၸႂ်ၶႅင် ထဵင်တႃလႅင် တႃမီႇ"
        },
        {
          "proverb": "ထဝ်ႈလၢတ်ႈၵႂၢမ်းတြႃး ၽႂ်ၵေႃႈမႃးၸူမ်းလူႇ"
        },
        {
          "proverb": "ထဝ်ႈယိင်း လႆႈၸေးလုၵ်ႈ သွင်လၢႆး ထဝ်ႈၸၢႆး လႆႈလဵင်ႉၵႂၢႆး သွင်ပွၵ်ႈ"
        },
        {
          "proverb": "ထဝ်ႈယဝ်ႉၸင်ႇသွၼ်ထမ်း သွၼ်ဢဝ်ႁိူဝ်ႇပေႃးယမ်းဢမ်ႇလႆႈ"
        },
        {
          "proverb": "ထဝ်ႈယဝ်ႉ ၸင်ႇတေလၵ်း ၶႃႁၵ်းယဝ်ႉ ၸင်ႇတေၵႆႉ"
        },
        {
          "proverb": "ထဝ်ႈလၢတ်ႈ ၵႂၢမ်းတြႃး ၽႂ်ၵေႃႈ မႃးၸူမ်းလူႇ"
        },
        {
          "proverb": "ထဝ်ႈႁူဝ်ႁွၵ်ႇပေႃးၶၢဝ် လၢတ်ႈၶိူဝ်းသၢဝ်ဢမ်ႇလႅပ်ႈ"
        },
        {
          "proverb": "ထဝ်ႈဢမ်ႇပွင်ႉၼႄးၽႂ် ပိူၼ်ႈမႅၼ်ႈၸႂ်ၵူႈၵေႃႉ"
        },
        {
          "proverb": "ထဝ်ႈဢမ်ႇႁူႉ ၵႂၢမ်းထမ်း ၵမ်းၵမ်းၶႃႉၶိူဝ်းပိူၼ်ႈ"
        },
        {
          "proverb": "ထဝ်ႈဢမ်ႇႁူႉၵႂၢမ်းထမ်း ၵမ်းၵမ်း လၢတ်ႈလွင်ႈမိူၵ်ႈ"
        },
        {
          "proverb": "ထဝ်ႈဢမ်ႇႁူႉၶၼ်ႇထႃႇ ဢုပ်ႇၵႂႃႇ ၵမ်ႈမၼ်းလၼ်"
        },
        {
          "proverb": "ထဝ်ႈဢမ်ႇႁူႉ ၸၵ်းတူဝ် သဵင်ၶူဝ် ပၼ်းၸင်ႇၸင်ႇ"
        },
        {
          "proverb": "ထဝ်ႈဢမ်ႇႁူႉ ပရမၢတ်ႈ ယေႈလၢတ်ႈ ယေႈၶႅၼ်းၽိတ်း"
        },
        {
          "proverb": "ထဝ်ႈဢမ်ႇႁူႉလွင်ႈ ပိူၼ်ႈယွင်ႈၵေႃႈ ၸူမ်း"
        },
        {
          "proverb": "ထဝ်ႈဢမ်ႇႁၼ်ြတႃး လၢတ်ႈမႃးမိူၼ်လုၵ်ႈဢွၼ်ႇ"
        },
        {
          "proverb": "ထူဝ်ႇၼဝ်ႈ ၶဝ်ႈၵူႈပိူင် ပၵ်ႉလိူင် ၶဝ်ႈဢိတ်းၼိုင်ႈ"
        }
      ]
    },
    {
      "key": "ၼ",
      "proverbs": [
        {
          "proverb": "ၼႃႈသိုၵ်းလူဝ်ႇၵူၼ်းၵတ်ႉ ၵႂၢမ်းလပ်ႉလူဝ်ႇသူပ်းၼၵ်း"
        },
        {
          "proverb": "ၼႃႈသိုၵ်းဢမ်ႇလီလတ်း ၼႃႈသတ်းဢမ်ႇလီၶဝ်ႈ"
        },
        {
          "proverb": "ၼႃႈသူမ်ႈၸႂ်လီ ၼႃႈၶီၸႂ်ယၢဝ်း"
        },
        {
          "proverb": "ၼႃႈတူႇလီၵူဝ် ၼႃႈၶူဝ်လီႁၵ်ႉ"
        },
        {
          "proverb": "ၼႃႈယုမ်ႉလီႁၵ်ႉ ၼႃႈၸၵ်ႉလီၸင်း"
        },
        {
          "proverb": "ၼႃႈလီပိူၼ်ႈမုၼ်ႈ ထုၼ်လီပိူဝ်ႈဢႅပ်ႇ ၼႅပ်ႇလီပိူဝ်ႈၵူၼ်းယိပ်း"
        },
        {
          "proverb": "ၼႃႈလႅင်ႁၢင်မွၵ်ႇ ၸွမ်းၽွၵ်ႇ ၶိူဝ်းၶိူဝ်း"
        },
        {
          "proverb": "ၼႃႈႁၢႆႉတႃလိူၵ်ႇ ၸႂ်မိူၵ်ႈသုတ်းပၵ်း"
        },
        {
          "proverb": "ၼႃႈႁိူၼ်းသႃႇ ႁႃငိုၼ်းငၢႆႈ ၼႃႈႁိူၼ်းယၢႆႈ ႁႃငိုၼ်းယၢပ်ႇ"
        },
        {
          "proverb": "ၼႃႈႁိူၼ်းယုင်ႈ ၵၢမ်ႇလူင်း ၼႃႈႁိူၼ်းပူင်း ၽၢၼ်ႁၢႆႉ"
        },
        {
          "proverb": "ၼႃႈဢွၵ်ႇထုၵ်ႇ လုၵ်ႇသၢင်ႇတေႃႇ"
        },
        {
          "proverb": "ၼႃးၼမ်ႉၽ တွင်းတ ၵိူဝ်းလီၽူၼ်"
        },
        {
          "proverb": "ၼႃးလၢႆႇဝၢၼ်ႈ ပႃႇၽုၼ်ႇ ႁိူၼ်းႁူဝ်တွပ်ႈ ၸၢင်ႈသုၼ်ႇ"
        },
        {
          "proverb": "ၼႃးလၢႆႇဝၢၼ်ႈ ပႃႇၽုၼ်ႇ ႁိူၼ်းႁူဝ်ဝၢၼ်ႈ ၸၢင်ႈသုၼ်ႇ"
        },
        {
          "proverb": "ၼႃးလီပိူဝ်ႈႁွင်ႈ တွင်ႇၼွင်ႈလီ ပိူဝ်ႈၶိူင်"
        },
        {
          "proverb": "ၼႃးဢမ်ႇလီ ပေႉၵႃႈ ၼႃႈဢမ်ႇလီ ပေႉမုၼ်ႈ ၶုၼ်ဢမ်ႇလီ ပေႉငိုၼ်း"
        },
        {
          "proverb": "ၼႃႉၼွင်ႉမႄႈ ဢွၼ်ယဵၼ်ႇငႄႈ"
        },
        {
          "proverb": "ၼီႈၽႆးၶဵၼ် ၵိုတ်းဝႆႉ ၸၢင်ႈလေႇၵႆႉ လၢမ်းၽိူဝ်း"
        },
        {
          "proverb": "ၼူၵိၼ်ႁၢင်မႅဝ်းထဝ်ႈ မၢၵ်ႇၼမ်ႉတဝ်ႈတေႃးမိူင်း"
        },
        {
          "proverb": "ၼူၽႆး ဢမ်ႇမီးႁၢင် ၶိတ်းၶၢင် ၵႂႃႇၵူႈၽၢႆႇ"
        },
        {
          "proverb": "ၼူဢွၼ်ႇ ပေႉၵိၼ်မႅဝ်း မိူင်းမဵၼ်ၶႅဝ်းၵႂႃႇသဵင်ႈ"
        },
        {
          "proverb": "ၼၵ်းၵႃႈတွင်ႉ ၶႅၼ်းသေ ၵွင်ႉၵႃႈမိုဝ်း"
        },
        {
          "proverb": "ၼၵ်းတီႈမႃႇ သႃႇတီႈမၵ်း"
        },
        {
          "proverb": "ၼၵ်းတီႈမႃႇ ဢမ်ႇသႃႇတီႈၸႂ်"
        },
        {
          "proverb": "ၼၵ်းတိုၵ်ႉၵိုၵ်ႉ တၢၼ်ႇတၢင်ႈ မဝ်ထၢင်ႈယၢင်ႈ တၢၼ်ႇၸိုၼ်း"
        },
        {
          "proverb": "ၼူၵ်ႉၵဵဝ်ႇ ၸပ်းလင်ဝူဝ်း ထၢင်ႇတူဝ်မၼ်း ၼၵ်းၼႃႇ"
        },
        {
          "proverb": "ၼူၵ်ႉၶုမ်ႈမွင်းႁၢင် ထိုင်ၵၢင်ပီ သမ်ႉႁွင်ႉ"
        },
        {
          "proverb": "ၼူၵ်ႉၶုမ်ႈမွင်းႁၢင် ပၢင်တၢႆးမွင်းၼွၵ်ႇ ၼူၵ်ႉၸွၵ်ႇမွင်းႁၢင်ၶူမ်းၶဵဝ်ႈ"
        },
        {
          "proverb": "ၼူၵ်ႉၶုမ်ႈမွင်းႁၢင် ပၢင်တၢႆးမွင်းၼွၵ်ႇ ၼူၵ်ႉၸွၵ်ႇမွင်းႁွၼ်"
        },
        {
          "proverb": "ၼူၵ်ႉၸွၵ်ႇပႄႉလႅမ်ႈၶႃႈ ၸၢင်ႉငႃးပႄႉတုမ်မႆႉ"
        },
        {
          "proverb": "ၼူၵ်ႉသီႇပိတ်ႈယွပ်ႇယႄယႄ ထၢင်ႇလိၼ်တေယၢၼ်းၵွပ်ႈ"
        },
        {
          "proverb": "ၼူၵ်ႉသီႇပိတ်ႈ ယွပ်ႇယႄယႄ ထၢင်ႇလိၼ်မိူင်း တေၵူၼ်ႇ"
        },
        {
          "proverb": "ၼူၵ်ႉသၢႆးဢိတ်းလူၸၢင်ႉ ၼႅတ်ႈမၢင်ႉယၢပ်ႇလၢႆလၢႆ"
        },
        {
          "proverb": "ၼူၵ်ႉမၢၵ်ႇႁႅင်ႈမၢၵ်ႇၶိူဝ် ယင်းၸၢင်ႈပေႉႁုင်ႉ"
        },
        {
          "proverb": "ၼူၵ်ႉၽႂ်ဝႃႈမၼ်းႁွင်ႉ ၵွင်ႉၽႂ်ဝႃႈမၼ်းယမ်"
        },
        {
          "proverb": "ၼူၵ်ႉယုင်းၵႃႈ ၼူၵ်ႉၸွၵ်ႇဝႃႈဢမ်ႇႁၢင်ႈလီပဵင်းမၼ်း"
        },
        {
          "proverb": "ၼင်လိၼ်လႄႈ ယိူဝ်ႈယႃႈ ၸဝ်ႈလႄႈၶႃႈ ၵိုၵ်းၵၼ်"
        },
        {
          "proverb": "ၼင်ႈၵေႃႈ ဢမ်ႇထုၵ်ႇ လုၵ်ႉၵႂႃႇ ပႆႇလီ"
        },
        {
          "proverb": "ၼင်ႈဢမ်ႇထုၵ်ႇလုၵ်ႉသေ တေၺႃးယူႇတီႈၼိုင်ႈ"
        },
        {
          "proverb": "ၼၢင်းယိင်း ၵႄႇၽၵ်းပၵ်ႉ ၽူႈၸၢႆး ၵႄႇၽၵ်းၵၢတ်ႇ ၶႆဢမ်ႇၶၢတ်ႇ ဢဝ်ႁဵတ်းဢီႇမဵတ်ႈ ၽၵ်းသူမ်ႈ"
        },
        {
          "proverb": "ၼၢင်းယိင်းၵိူဝ်းလီၽူဝ် တူဝ်သတ်းၵိူဝ်းလီၸဝ်ႈ"
        },
        {
          "proverb": "ၼၢင်းယိင်း ၵိူဝ်းလီၽူဝ် မွၵ်ႇမူဝ် ၵိူဝ်းလီၼမ်ႉ"
        },
        {
          "proverb": "ၼၢင်းယိင်း ၸမ်သင်ႇၶႃႇ ၶီႈၶႃႇ တူၵ်းၵွင်ၽႆး"
        },
        {
          "proverb": "ၼၢင်းယိင်းသၢဝ် ပႆႇထဝ်ႈ လီပိူဝ်ႈ ၵဝ်ႈမူၺ်းၽူမ်"
        },
        {
          "proverb": "ၼၢင်းယိင်းတွင်ႈမီးၽူဝ် ၸင်ႇတူၺ်းၼူဝ် ၶႅမ်ႉလႅပ်ႈ"
        },
        {
          "proverb": "ၼၢင်းယိင်းမေႃပွင်မိူင်း ဢူမုၼ်ႁိူင်းတဵမ်ၾႃႉ"
        },
        {
          "proverb": "ၼၢင်းယိင်းမေႃလၢတ်ႈ မႅၼ်ႈထၢတ်ႈၸႂ်လီ"
        },
        {
          "proverb": "ၼၢင်းယိင်းယူႇလူၺ်ႈႁၢၼ်ႇ ၽူႈၸၢႆးယူႇလူၺ်ႈၺၢၼ်ႇ"
        },
        {
          "proverb": "ၼၢင်းယိင်း ႁၢင်ႈလီ ပိူဝ်ႈလိၵ်ႈလၢႆး ၵူၼ်းၸၢႆးႁၢင်ႈလီ ပိူဝ်ႈႁတ်းႁၢၼ်"
        },
        {
          "proverb": "ၼၢင်းယိင်း ဢိတ်ႉထိယႃႇ ဢမ်ႇလီၵႂႃႇၵွႆးတူဝ်"
        },
        {
          "proverb": "ၼုင်ႈၼမ် ဢမ်ႇမႆႈ ၶႆးၼမ် ဢမ်ႇၶူမ်း"
        },
        {
          "proverb": "ၼုင်ႈလီပိူၼ်ႈဝႃႈသမ်ႇ ၵိၼ်လီၽႂ်ဢမ်ႇႁၼ်"
        },
        {
          "proverb": "ၼိုင်ႈၵေႃႉႁူႉၼိုင်ႈဢၼ် ၼိုင်ႈၵေႃႉႁၼ်ၼိုင်ႈလွင်ႈ"
        },
        {
          "proverb": "ၼိုင်ႈႁုတ်ႉၼိုင်ႈငၢၵ်ႈ ၼိုင်ႈပၢၵ်ႈၼိုင်ႈတၼ်"
        },
        {
          "proverb": "ၼွင်ႉပေႉပီႈ ႁိူၼ်းၼၼ်း သၢဝ်ႁီၶၼ်း ပေႉဝၢၼ်ႈ"
        },
        {
          "proverb": "ၼွင်ႉပေႉပီႈ ႁိူၼ်းၼၼ်း ပီႈပေႉၼွင်ႉ ဢမ်ႇပၼ်းႁႆႈ"
        },
        {
          "proverb": "ၼွင်ႉပႄႉပီႈႁိူၼ်းၼၼ်း ဢူၼ်ပၼ်းဢမ်ႇလႆႈလွင်ႈ"
        },
        {
          "proverb": "ၼွင်ႉဝႃႈလီ ပီဝႃႈၸ ၼွင်ႉဝႃႈၽ ပီႈဝႃႈလႅဝ်း"
        },
        {
          "proverb": "ၼွင်ႉဢမ်ႇၵီႈ ပီႈဢမ်ႇၸွပ်ႈ"
        },
        {
          "proverb": "ၼၢႆးလူင်းၸင်ႇတၢၵ်ႇၽႃႈ သမ်ႉဝႃႈၶႂ်ႈၼွၼ်းဢုၼ်ႇ"
        },
        {
          "proverb": "ၼႅတ်ႈၵႃႉၼႅတ်ႈၶၢႆ ၽႂ်တၢႆဢမ်ႇတၼ်းႁူႉ"
        },
        {
          "proverb": "ၼႅတ်ႈၵႂႃႇ ၼႅတ်ႈၶိုၼ်း ယဵပ်ႇႁၢင်ၽိုၼ်း ၶွင်ႉတင်ႇ"
        },
        {
          "proverb": "ၼႅတ်ႈၵႂႃႇၼႅတ်ႈၽၢႆႈ တၢၼ်ႇပိူၼ်ႈပၢႆႈမီသိူဝ်"
        },
        {
          "proverb": "ၼႅတ်ႈၵႂႃႇၼႅတ်ႈမႃး ၽြႃးပေႃးဢမ်ႇတၼ်းဝႆႈ"
        },
        {
          "proverb": "ၼႅတ်ႈၵိၼ်ၶဝ်ႈၵိၼ်ၽၵ်း ထၢင်ႇတေလၵ်းသမ်ႉငိူဝ်ႈ"
        },
        {
          "proverb": "ၼႅတ်ႈၵိၼ်ၼႅတ်ႈၽဵဝ်ႈ ၶဵဝ်ႈပေႃးမၢင်ႈပဵၼ်တႅဝ်း"
        },
        {
          "proverb": "ၼႅတ်ႈၵိၼ်ၽၵ်းၵိၼ်ၶဝ်ႈ ထၢင်ႇဢမ်ႇထဝ်ႈသမ်ႉယၢၼ်း"
        },
        {
          "proverb": "ၼႅတ်ႈၵိၼ်ဢမ်ႇဝၢၼ် ၼႅတ်ႈသၢၼ်ဢမ်ႇၶိုၼ်ႈ"
        },
        {
          "proverb": "ၼႅတ်ႈၶိုၼ်ႈၼႅတ်ႈလူင်း ႁူဝ်ပေႃးပူင်း ပုၵ်ႉယုၵ်ႉ"
        },
        {
          "proverb": "ၼႅတ်ႈၶိုၼ်ႈၼႅတ်ႈလူင်း ႁူဝ်ပေႃးပူင်းပူင်ႈယူင်ႈ"
        },
        {
          "proverb": "ၼႅတ်ႈမၢင်ႉတင်းၸူဝ်ႈ ႁိူၼ်းႁူဝ်ႈဢမ်ႇတၼ်းမႄး"
        },
        {
          "proverb": "ၼႅတ်ႈယူႇ တင်းပီ ဝၼ်းလီ ဢမ်ႇတၼ်းတူၺ်း"
        },
        {
          "proverb": "ၼႅတ်ႈလုၵ်ႉ ၼႅတ်ႈယၢင်ႈ ၽူင်ႈၽၢင်ႈ ယဵပ်ႇႁၢင်မႅဝ်း"
        },
        {
          "proverb": "ၼႅတ်ႈလၢတ်ႈ ၼႅတ်ႈၸႃ ၵႃႉပေႃးဢမ်ႇတၼ်းၸဵတ်ႉ"
        },
        {
          "proverb": "ၼႅတ်ႈလၢတ်ႈၼႅတ်ႈၸႃ တႃပေႃးဢမ်ႇတၼ်းၽႅပ်ႉ"
        },
        {
          "proverb": "ၼႅတ်ႈဝႆႉၵူႈမိူဝ်ႈ ၶေႃးသိူဝ်ႈပေႃးတၢၼ်ႇၶႅပ်းၶႆ"
        },
        {
          "proverb": "ၼႅတ်ႈဝႆႉတင်းပီ ဝၼ်းလီဢမ်ႇတၼ်းတူၺ်း"
        },
        {
          "proverb": "ၼႅတ်ႈႁဵတ်းၼႅတ်ႈသၢင်ႈ တႂ်ႈလၢင်ႈဢမ်ႇတၼ်းပတ်း"
        },
        {
          "proverb": "ၼႅတ်ႈႁဵတ်းလူႉငၢႆႈ ၼႅတ်ႈပၢႆႈၶူဝ်းသုမ်း"
        },
        {
          "proverb": "ၼႅတ်ႈႁွမ်ၶဝ်ႈႁွမ်ငိုၼ်း တိုၼ်းဢၢၼ်းၵိုၵ်းၵမ်ႇၽႃႇ"
        },
        {
          "proverb": "ၼႅတ်ႈႁွမ်ငိုၼ်းႁွမ်ၶဝ်ႈ ထၢင်ႇတၢင်းထဝ်ႈမီးၵႆ"
        },
        {
          "proverb": "ၼႅတ်ႈဢိုၼ်ၸၢင်ႈၶမ်ၶေႃး ၵိၼ်လေႃးၽႃႉသႆႈတႅၵ်ႇ"
        },
        {
          "proverb": "ၼၢၼ်းတၢႆ ပဵၼ်လၢႆၸၢတ်ႈ လၢတ်ႈၼမ် မီးတၢင်းၽိတ်း"
        },
        {
          "proverb": "ၼွၼ်းၶိုၼ်း ႁႃဢမ်ႇလႆႈ တုၵ်ႉၸႂ်မႆႈ ၼၢၼ်းလပ်း"
        },
        {
          "proverb": "ၼွၼ်းၶိုၼ်း ႁႂ်ႈလုၵ်ႉဢႆ သၢမ်ၽဝ်ႇ တူဝ်ၵဝ်ႇ ၸင်ႇၵၢင်းၽေး"
        },
        {
          "proverb": "ၼွၼ်းၸဝ်ႉလႆႈၼွၼ်းၼမ် လုၵ်ႉၸဝ်ႉလႆႈၶီႈၸမ်"
        },
        {
          "proverb": "ၼွၼ်းထႃႈၵၢမ်ႇၸင်ႇတုၵ်ႉ ယူႇသုၵ်ႉသၢၵ်ႉၸင်ႇမဵၼ်"
        },
        {
          "proverb": "ၼွၼ်းပႂ်ႉၵၢမ်ႇၸင်ႇၽၢၼ် ၶၢၼ်ႉႁဵတ်းၵၢၼ်ၸင်ႇၵွတ်း"
        },
        {
          "proverb": "ၼွၼ်းပႂ်ႉၵၢမ်ႇ လၢမ်းပႂ်ႉသုၼ်ႇ"
        },
        {
          "proverb": "ၼွၼ်းပႂ်ႉမိူဝ်ႈ ငိူဝ်ႈပႂ်ႉဝၼ်း"
        },
        {
          "proverb": "ၼွၼ်းၽၼ် ဢမ်ႇတၢၼ်ႇတူဝ်ထူပ်း သိပ်းသူပ်း ဢမ်ႇတၢၼ်ႇတႃႁၼ်"
        },
        {
          "proverb": "ၼွၼ်းလိုၵ်း ပေလုၵ်ႉလႃႈ ၵူဝ်ပိူၼ်ႈဝႃႈ ၵူၼ်းဢိူၼ်"
        },
        {
          "proverb": "ၼွၼ်းလိုၵ်းပႄႉပူႉယႃႈ လုၵ်ႈလႃႈပႄႉၽိုၼ်းၽႆး"
        },
        {
          "proverb": "ၼွၼ်းဝၢႆးငၢႆး ဝၢၼ်သေ ၼိူဝ်ႉၵႂၢႆးသႃႈ"
        },
        {
          "proverb": "ၼွၼ်းဢမ်ႇၵျေႃႇ ၸၢင်ႈပေႃႇလွင်ႈသေမဵဝ်း"
        },
        {
          "proverb": "ၼွၼ်းဢမ်ႇလႆႈ ၸႂ်မႆႈတၢင်းၼႂ်း"
        },
        {
          "proverb": "ၼွၼ်းဢမ်ႇလပ်း ၵွပ်ႈဝူၼ်ႉၼမ် ၵႂၢမ်းဢမ်ႇယမ် ၵွပ်ႈလၢတ်ႈယွႆႈ"
        },
        {
          "proverb": "ၼွၼ်းဢမ်ႇလပ်း ၵွပ်ႈဝူၼ်ႉၼမ ၵႂၢမ်းဢမ်ႇယမ် ၵွပ်ႈၵႆႉလႅၼ်ပိူၼ်ႈ"
        },
        {
          "proverb": "ၼွၼ်းဢမ်ႇလပ်း ၸႂ်ၸပ်း ၸၢင်ႈၽၼ်ၶွပ်ႈ"
        },
        {
          "proverb": "ၼွၼ်းဢမ်ႇလပ်း ၸႂ်ၸပ်းတၢင်းၼွၵ်ႈ"
        },
        {
          "proverb": "ၼိုင်ႈႁႅမ် ၼိုင်ႈၶဝ်ႈတၵ်း ၼိုင်ႈယၵ်း ၼိုင်ႈၶဝ်ႈၶဝ်ႇ"
        },
        {
          "proverb": "ၼပ်ႉသိုဝ်ႉ ဢမ်ႇၼပ်ႉၶၢႆ ငိုၼ်းႁၢႆလၢႆၵႂႃႇသဵင်ႈ"
        },
        {
          "proverb": "ၼပ်ႉယမ်ပိူၼ်ႈ ၼၢဝ်းၼၢဝ်း တူဝ်ႁဝ်းဝႆႉ တႅမ်ႇတႂ်ႈ"
        },
        {
          "proverb": "ၼပ်ႉလိူၼ်ဝၼ်း ဢမ်ႇပေႃးဝႃႈ ၼပ်ႉတႃႇၶဝ် ယင်းၼၢၼ်း"
        },
        {
          "proverb": "ၼမ်ႉၵိုင်ႇတူဝ် ၽူဝ်ၵိုင်ႇမေး"
        },
        {
          "proverb": "ၼမ်ႉၵဵဝ် ၵူတ်ႉၵူႈၵႄး ယိင်းဢႄး ၵူတ်ႉၵူႈၵေႃႉ"
        },
        {
          "proverb": "ၼမ်ႉၶဝ်ႈၼႃး ၶဵတ်ႇႁွင်ႉ ၼမ်ႉၶဝ်ႈတွင်ႉ ၵူၼ်းမေႃး"
        },
        {
          "proverb": "ၼမ်ႉသႃႇ တႃႈလီ ၵူၼ်းမီးငိုၼ်းၵေႃႈလိူင်ႇ"
        },
        {
          "proverb": "ၼမ်ႉသႃႇ တႃႈလီ ၵူၼ်းမီး ၸႂ်ၵီႈ"
        },
        {
          "proverb": "ၼမ်ႉသၢမ်သူပ်းဢိုတ်းလႆႈ ၵူၼ်းသၢမ်သူပ်းၶႆႈၸွတ်ႇဝဵင်း"
        },
        {
          "proverb": "ၼမ်ႉသူမ်ႈ ၶဝ်ႈၶူႈလင် ပဵၼ်သင် ၸင်ႇၵွႆႈႁူႉ"
        },
        {
          "proverb": "ၼမ်ႉသႂ်ၵႃႈလႂ် ၸႂ်လီတီႈၼၼ်ႈ"
        },
        {
          "proverb": "ၼမ်ႉသႂ် ပွင်းၼမ်ႉၶုၼ်ႇ ၵတ်းဢုၼ်ႇ ဝႆႉလေႃးၵၼ်"
        },
        {
          "proverb": "ၼမ်ႉပုၼ်းႁူးဢွၵ်ႇၵိုတ်ႈ ဢမ်ႇလီဢိုတ်းႁႂ်ႈႁႅင်ႈ"
        },
        {
          "proverb": "ၼမ်ႉမေႃႇ ဢိၵ်ႇ ၼမ်ႉၶုမ် ဢမ်ႇလီၵူၼ်ႇလိၼ်ထူမ် ပိၵ်ႉပႅတ်ႈ"
        },
        {
          "proverb": "ၼမ်ႉယူႇၵႆ ၽႆးယူႇၵႂ်ႈ"
        },
        {
          "proverb": "ၼမ်ႉယႂ်ႇၵေႃႈ ႁိူဝ်းသုင် ၶွၼ်ႉယႂ်ႇၵေႃႈ မွင်းလူင်"
        },
        {
          "proverb": "ၼမ်ႉယႂ်ႇၵေႃႈ ႁိူဝ်းလူင် ထူင်ယႂ်ႇၵေႃႈ ငိုၼ်းမၢၵ်ႈ"
        },
        {
          "proverb": "ၼမ်ႉလႄႈပႃ ဝလႄႈမႃမၢၵ်ႇတႃလႄႈ ၵႂၼ်းၽႆး"
        },
        {
          "proverb": "ၼမ်ႉလႆတႂ်ႈၽိူင်း ပိုၼ်းၸၢင်ႈလိူင်း"
        },
        {
          "proverb": "ၼမ်ႉၽိုင်ႈ တႃးၶူမ်းလႅဝ်း ၼိူဝ်ႉၶႅဝ်း သဵပ်ႇပၢႆႁွၵ်ႇ"
        },
        {
          "proverb": "ၼမ်ႉၽိုင်ႈဝၢၼ်တႃးၶူမ်း ယႃႇပေၸူမ်းလႅမ်ႉၵိၼ်"
        },
        {
          "proverb": "ၼမ်ႉဝၢၼ်ၵမ်ႈၵူၼ်းတၵ်း ၽၵ်းဝၢၼ်ၵမ်ႈၵူၼ်းႁုင်"
        },
        {
          "proverb": "ၼမ်ႉလိုၵ်ႉ ဢမ်ႇမေႃး ၼမ်ႉသေႃးသေႃး ၸၢင်ႈႁႅင်ႈ"
        },
        {
          "proverb": "ၼမ်ႉလိုၵ်ႉဢမ်ႇမေႃး ၼမ်ႉမေႃးဢမ်ႇလိုၵ်ႉ"
        },
        {
          "proverb": "ၼမ်ႉႁူး လိူၼ်ႈၽုတ်းလႆ ဢမ်ႇၸၢင်ႈပႆ ၶိုၼ်းၶဝ်ႈ"
        },
        {
          "proverb": "ၼမ်ႉႁၢႆႉ ယႃႇၶိူင်းႁိူဝ်း သိူဝ်ႁၢႆႉ ယႃႇၶိူင်းၵၢမ်ႇ"
        },
        {
          "proverb": "ၼမ်ႉႁၢႆႉ ယႃႇၼႄးႁိူဝ်း သိူဝ်ႁၢႆႉ ယႃႇၼႄးၵၢမ်ႇ"
        },
        {
          "proverb": "ၼမ်ႉႁၢႆႉယႃႇယုမ်ႇႁိူဝ်း သိူဝ်ႁၢႆႉယႃႇယုမ်ႇၵၢမ်ႇ"
        },
        {
          "proverb": "ၼမ်ႉဢမ်ႇလၢႆႇ ဢမ်ႇႁူဝ် ယႃႇသီတူဝ် ဢၢပ်ႇသုၵ်ႈ"
        },
        {
          "proverb": "ၼမ်ႉဢမ်ႇလူၼ်ႉတီႈသုင် တၢင်းဢမ်ႇဢုင်တီႈၵႅၼ်ႇ"
        },
        {
          "proverb": "ၼမ်ႉဢမ်ႇလိူဝ်ၽၢႆ ၵႂၢႆးဢမ်ႇလိူဝ်ဢႅၵ်ႇ"
        },
        {
          "proverb": "ၼၢမ်တူၵ်းသႂ်တွင်ၵေႃႈ တွင်ပွင်ႇ တွင်တူၵ်းသႂ်ႇ ၼၢမ်ၵေႃႈ တွင်ပွင်ႇ"
        },
        {
          "proverb": "ၼၢမ်ၼႂ်းထိူၼ်ႇ လွႆၶပ်ႉ ၽႂ်ႁွၼ်ႇလပ်ႉ မၼ်းလႅမ်"
        },
        {
          "proverb": "ၼိူဝ်ႉသႃႈ ဢမ်ႇၵူဝ်ၶဵင် ၵႂၢမ်းထဵင် ဢမ်ႇၵူဝ်လၢတ်ႈ"
        },
        {
          "proverb": "ၼိူဝ်ႉသူမ်ႈၵႂၢႆးၽိူၵ်ႇ ဢမ်ႇၶၢမ်ႇလူမ်း"
        },
        {
          "proverb": "ၼိူဝ်ႉသူမ်ႈတူႇ ၸဵမ်လႂ် ငိုၼ်းမႂ် ယႃႇၵိူဝ်းလႆႈ"
        },
        {
          "proverb": "ၼိူဝ်ႉတၼ်းတႃ ပႃတၼ်းၼႃႈ"
        },
        {
          "proverb": "ၼႂ်းထိူၼ်ႇ ဢမ်ႇမီးသိူဝ် ၵူၼ်းတၵ်းထိူဝ်ၶၼ်ႇပွမ်ႈ"
        },
        {
          "proverb": "ၼႂ်းၼမ်ႉမီးပႃ ၼႂ်းၼႃး မီးၶဝ်ႈ"
        },
        {
          "proverb": "ၼႂ်းႁိူၼ်းမီးၽူႈလၵ်ႉ ယေႈတၵ်ႉယေႈၶူဝ်းႁၢႆ"
        }
      ]
    },
    {
      "key": "မ",
      "proverbs": [
        {
          "proverb": "မုၼ်ၸဝ်ႈ ဢမ်ႇလိူဝ် မွၵ်ႇယႃႈၶဝ်ႈတႅၵ်ႇ ၶႅၵ်ႇဢမ်ႇလိူဝ် ၸဝ်ႈႁိူၼ်း"
        },
        {
          "proverb": "မႃၵိၼ်ၶီႈ ၸိုင်ဢမ်ႇမၵ်ႉလဝ်ႈ ၵူၼ်းၵိၼ်ၶဝ်ႈ သမ်ႉမၵ်ႉလဝ်ႈ ၸိုင်ဢမ်ႇဢၢႆမႃ"
        },
        {
          "proverb": "မႃတႃမွတ်ႇ ဢမ်ႇဢိုပ်းၶီႈ ၸဝ်ႈၼီႈ ဢမ်ႇဢိုပ်းၶဝ်ႈ"
        },
        {
          "proverb": "မႃဢမ်ႇႁဝ်ႇၸၢင်ႈၶူပ်း ၵူၼ်းဢမ်ႇသူပ်းၸၢင်ႈႁၢႆႉ"
        },
        {
          "proverb": "မႃႇယႃႇၸွႆႉလၢႆမွၼ်း ၸႂ်ၶွၵ်းလွၼ်း ဢမ်ႇသိုဝ်ႈ"
        },
        {
          "proverb": "မႃႉၵိၼ်ယိူဝ်ႈ လူၺ်ႈဝူဝ်း ယိင်းဢဝ်ၽူဝ် ႁဵတ်းၶႃႈ"
        },
        {
          "proverb": "မႃႉတႂ်ႈလၢင်ႈ ဢွၼ်ႁူဝ် ဝူဝ်းတႂ်ႈလၢင်ႈ ဢွၼ်ႁၢႆႉ"
        },
        {
          "proverb": "မႃႉတႂ်ႈလၢင်ႈ ဢွၼ်ႁူဝ် ဝူဝ်းၼႂ်းၶွၵ်ႈ ဢွၼ်ၶီႈ"
        },
        {
          "proverb": "မႃႉပိတ်ႉဢမ်ႇလိုမ်းတိၼ် ၵူၼ်းၶိၼ်ဢမ်ႇလိုမ်းႁၢင်ႈ"
        },
        {
          "proverb": "မႃႉပိတ်ႉဢမ်ႇလိုမ်းတိၼ် ၵူၼ်းသွင်တိၼ် ဢမ်ႇလိုမ်းတၢင်းယၢမ်ႈ"
        },
        {
          "proverb": "မႃႉၽႂ်ၵေႃႈ မၼ်းၶီႇ ၵီႇၽႂ်ၵေႃႈ မၼ်းတေႃး"
        },
        {
          "proverb": "မႃႉလႅၵ်ႈၵႂၢႆး ဝၢႆးတေႃႇၸူဝ်ႈ"
        },
        {
          "proverb": "မႃႉဢမ်ႇလဵင်ႉ ပဵၼ်ၵႂၢင် ၶဝ်ႈဢမ်ႇလၢင် ပဵၼ်လိပ်ႈ"
        },
        {
          "proverb": "မီႇပိုင်ႈ ၵေႃႉၵူၼ်းလၵ်း ႁဵတ်းၶၵ်းလူၺ်ႈ တၢင်းၸၢင်ႈ"
        },
        {
          "proverb": "မီးၶွင် လဵင်ႉထူၼ်ႈထီႇ ဝႆႉသီႇပုၼ်ႈ ၶႂၢႆးၶျၢမ်း"
        },
        {
          "proverb": "မီးငိုၼ်းၶမ်း ယႃႇထီႇ ပႃႇရမီႇ သဝ်းႁွမ်"
        },
        {
          "proverb": "မီးငိုၼ်းၸႂ်ၼုမ်ႇ ၶဝ်ႈၵုမ်ႇၸႂ်လူၼ်း"
        },
        {
          "proverb": "မီးငိုၼ်း ဢမ်ႇၶၢၼ်ႉ မီးၵၢၼ် ဢမ်ႇၵူၼ်ႉ"
        },
        {
          "proverb": "မီးငိုၼ်း ဢမ်ႇမေႃၸၢႆႇ သိုဝ်ႉမႃးၼၢႆႇပႃမဵတ်"
        },
        {
          "proverb": "မီးငိုၼ်း ဢမ်ႇလီသိုဝ်ႉ ဝူဝ်းၶဝ်မဝ်ႈ မီးၶဝ်ႈ ဢမ်ႇလီလဵင်ႉ ဢၢႆႈသၢဝ်းၼၢဝ်း"
        },
        {
          "proverb": "မီးသဵင်ႁိုတ်း ဢမ်ႇမီးသင်ႁဵတ်း မီးသင်ႁဵတ်း ဢမ်ႇမီးသဵင်ႁိုတ်း"
        },
        {
          "proverb": "မီးသႅင်လီ ယႃႇပေၼႄၵူၼ်းငိူဝ်ႈ ထၢင်ႇပဵၼ် မၢၵ်ႇႁိၼ်ႁိူဝ်ႈ ၼႂ်းလူင်"
        },
        {
          "proverb": "မီးသႅင်လီ ယႃႇၼႄၵူၼ်းမႂ်ႈ ၸၢင်ႈတတ်းႁႂ်ႈ ၶၼ်ယွမ်း"
        },
        {
          "proverb": "မီးသူပ်းလူဝ်ႇမေႃလၢတ်ႈ ယႃႇမၢတ်ႈပိူၼ်ႈမဝ်မၢင်"
        },
        {
          "proverb": "မီးသူပ်း ဢမ်ႇမီးၵႂၢမ်း မီးၵႂၢမ်း ဢမ်ႇမီးၵွင်ႉ"
        },
        {
          "proverb": "မီးသူပ်း ဢမ်ႇမေႃလၢတ်ႈ ၽိတ်းဝၢတ်ႈ ဢမ်ႇႁၼ်ႁွႆး"
        },
        {
          "proverb": "မီးသူပ်းဢမ်ႇမေႃလၢတ်ႈ လိၼ်ႉၵဵဝ်ႇပၢတ်ႈထိူဝ်ၶေႃး"
        },
        {
          "proverb": "မီးတႃႁႂ်ႈမေႃလူ မီးႁူႁႂ်ႈမေႃထွမ်ႇ"
        },
        {
          "proverb": "မီးၼႃႈ ဢမ်ႇၸၢင်ႈယမ် ယဵဝ်တႃလမ် ၵိူၵ်ႇမီႈ"
        },
        {
          "proverb": "မီးၼႃႈ ဢမ်ႇၸၢင်ႈႁႅၼ် ယဵဝ်တူဝ်တႅၼ် ၶူပ်းၸီႈ"
        },
        {
          "proverb": "မီးပၢၵ်ႇ ႁႂ်ႈၸၢင်ႈယေႃး ၵႂၢမ်းဢိူဝ်ၼေႃး ၶႃႈၸဝ်ႈ"
        },
        {
          "proverb": "မီးပၢၵ်ႇ ဢမ်ႇၸၢင်ႈၶၢၼ် တၵ်းတၢႆၽၢၼ် မဝ်ႇလွတ်ႈ"
        },
        {
          "proverb": "မီးပိူဝ်ႈႁၢၼ် ၽၢၼ်ပိူဝ်ႈယၢၼ်ႈ"
        },
        {
          "proverb": "မီးၽဢွၼ်ႇ မၢၵ်ႈၼိုင်ႈ ဝိတ်ႉလႅမ်ႈပိုၼ်တင်းဝၼ်း ဢမ်ႇႁၼ်တၼ်းသေမိူဝ်ႈ"
        },
        {
          "proverb": "မီးမ ယႃႇတွၼ်ႁမ် မီးၶမ်း ယႃႇၼႄပိူၼ်ႈ"
        },
        {
          "proverb": "မီးမ ဢမ်ႇလီပၼ်ၸမ်ၵႂၢႆး ၵူၼ်းပွၵ်ႈပွႆး ဢမ်ႇလီဢဝ်ၽိုၼ်းၽႃႇ"
        },
        {
          "proverb": "မီးမေႃ ဢမ်ႇမီးမႆႉ ၸၢင်ႈလေႇသႆႉပဵၼ်ယၢမ်း"
        },
        {
          "proverb": "မီးမေႃႈၵေႃႈ မေႃႈမၢင်ႈ မီးဝၢၼ်ႇၵေႃႈ ဝၢၼ်ႇတႅၵ်ႇ မီးၶႅၵ်ႇၵေႃႈ ၶႅၵ်ႇၸဝ်ႈယႃႈ မီးၶႃႈၵေႃႈ ၶႃႈဢႅဝ်ငင်ႇ မီးလုၵ်ႈသၢင်ႇၵေႃႈ ၶႃသမ်ႉၶုၵ်ႈ"
        },
        {
          "proverb": "မီးမႆႉ ဢမ်ႇမီးမေႃ ပိူၼ်ႈၵျေႃးၵိၼ်လႆႈငၢႆႈ"
        },
        {
          "proverb": "မီးမိူင်း ဢမ်ႇမီးၸဝ်ႈ ပိူၼ်ႈၶဝ်ႈၼင်ႈႁဵတ်းၶုၼ်"
        },
        {
          "proverb": "မီးမိူင်း ဢမ်ႇမီးၸဝ်ႈ မူၼ်ႇသဝ်ႈ ပိူဝ်ႈသိုၵ်းၼွင်း"
        },
        {
          "proverb": "မီးမိူဝ်ႈလႂ်ၸင်ႇပၼ် ပေႃးႁၼ်ယႃႇပေယွၼ်း"
        },
        {
          "proverb": "မီးယဝ်ႉ ၸင်ႇၽၢၼ် ၵႂၢမ်းဝၢၼ် တၢၼ်ႇၼမ်ႉဢွႆႈ"
        },
        {
          "proverb": "မီးလႄႈၵႆႉ ပိူၼ်ႈသွႆႉဝႆႉ ၸပ်းၵၼ် ၶၢၼ်ႉလႄႈၽၢၼ် ဢမ်ႇယၢၼ်ၵၼ်သေပွၵ်ႈ"
        },
        {
          "proverb": "မီးလုၵ်ႈယိင်းၼုတ်းၼုမ်ႇ ဢမ်ႇလီယုမ်ႇၵႂၢမ်းၶဝ် ၵူႈလွင်ႈ"
        },
        {
          "proverb": "မီးလွင်ႈလူဝ်ႇၶၵေႃႈ ယႃႇပေၶမူတ်း ဝႆႉၸႃႇဢၢမ်းၶိုၼ်း မိူဝ်ႈမၼ်းၶိုၼ်းလီၽွင်ႈ"
        },
        {
          "proverb": "မီးလွင်ႈလူဝ်ႇယွင်ႈၵေႃႈ ယႃႇပေယွင်ႈမူတ်း ဝႆႉၸႃႇၶႃႉၶိုၼ်း မိူဝ်ႈမၼ်းၸႃႉၽွင်ႈ"
        },
        {
          "proverb": "မီးဝတ်ႉ ဢမ်ႇၶိုၼ်ႈဝႆႈ ဢမ်ႇၸၢင်ႈလႆႈ ၽွၼ်းလီ"
        },
        {
          "proverb": "မီးဝူဝ်းၵေႃႈ ဝူဝ်းၶဝ်မဝ်ႈ မီးၶဝ်ႈၵေႃႈ ၶဝ်ႈသႃး"
        },
        {
          "proverb": "မီးႁူ ဢမ်ႇထွမ်ႇၸႅင်ႈ ၸၢင်ႈမႄႇထႅင်ႈ ၵႂၢမ်းၶိူဝ်း"
        },
        {
          "proverb": "မီးႁူ ဢမ်ႇမေႃထွမ်ႇ ၸွမ်ၵႄႈပိူၼ်ႈ ငဝ်မိုင်"
        },
        {
          "proverb": "မေးၵႅၵ်း ယွၵ်းပူၼ်ႉၼႃႇ ပေႃးဢမ်ႇယႃႇ သုမ်းၸွမ်း"
        },
        {
          "proverb": "မေးၸဝ်ႈလဝ်ႈ လႆႈၸဵတ်ႉၼမ်ႉတႃ မေးၸဝ်ႈယႃႈ လႆႈႁႃၵူႈၶဝ်ႈ"
        },
        {
          "proverb": "မေးပေႉၽူဝ် ထုၵ်ႇၼီႈ ၼွင်ႉပေႉပီႈ ႁိူၼ်းၼၼ်း"
        },
        {
          "proverb": "မေးပဵၼ်ၽႆး ပျၢင်းထၢၼ်ႇ ၽူဝ်ယိူၼ်ႉၵၼ်ႈတေႃးသႃး"
        },
        {
          "proverb": "မေးပိူၼ်ႈယႃႇပေၵဝ်း မေးႁဝ်းၸင်ႇဢမ်ႇႁၢႆႉ"
        },
        {
          "proverb": "မေးလီ ၽၢတ်ႇယေႈလိူၼ် မၼ်းတိုၼ်းဢိူၼ် လုယွႆႈ"
        },
        {
          "proverb": "မေးလူင် ယႃႇဝႆႉၼွၵ်ႈ ဝူဝ်းတူၼ်ႈၶွၵ်ႈ ယႃႇၶၢႆ"
        },
        {
          "proverb": "မႄႈၼူၵ်ႉၸွၵ်ႇ ဢမ်ႇဢွၵ်ႇၶႆႇၼူၵ်ႉတူႈ"
        },
        {
          "proverb": "မႄႈပီတၢႆ ဝၼ်းၵႃႇ ၵၢၼ်းတႃႇမႃႈ ႁႃၵိၼ်"
        },
        {
          "proverb": "မႄႈပီတၢႆ ဝၼ်းပိုၵ်း ဢမ်ႇပဵၼ်သိုၵ်း ၶဝ်ႈၵႃႈ"
        },
        {
          "proverb": "မႄႈပီတၢႆ ဝၼ်းမိူင်း ၶဝ်ႈလိူင်ႁိူင်း ဢမ်ႇပၢတ်ႇ"
        },
        {
          "proverb": "မႄႈပီတၢႆ ဝၼ်းႁၢႆး ပိူၼ်ႈၸုင်ၵႂၢႆးလႅၵ်ႈၶဝ်ႈ"
        },
        {
          "proverb": "မႄႈပီတၢႆ ဝၼ်းႁူင်ႉ ၵူၼ်းတိုၼ်ႇတူင်ႉ တင်းမိူင်း"
        },
        {
          "proverb": "မႄႈမွၵ်ႇယႃႈဢၢႆၼႃႇ လုမဝ်ႇယႃႇ ၵၢၼ်ငၢၼ်း"
        },
        {
          "proverb": "မႄႈယိင်း သူပ်းၼမ် ပႃလမ်သူပ်းၵႂၢင်ႈ"
        },
        {
          "proverb": "မႄႈႁၢင်ႉ သွင်သၢမ်ၽူဝ် မေႃလႅၼ်ၽူဝ် ဢုပ်ႇယွႆႈ"
        },
        {
          "proverb": "မႄႈႁၢင်ႉ ပႅတ်ႈသၢမ်ၽူဝ် ၽႂ်ဢမ်ႇၵူဝ် မၼ်းငိူဝ်ႈ"
        },
        {
          "proverb": "မႄႈႁိူၼ်းၼုမ်ႇ ၵူဝ်းတူဝ် ၸႂ်ႉၵိၼ်ၽူဝ် ၼင်ႇၶႃႈ"
        },
        {
          "proverb": "မႄးၸႂ် ၵိုတ်ႉလူထီႇ ၵျၢင်ႉႁႂ်ႈၺီႇတြႃး"
        },
        {
          "proverb": "မႄးၸႂ် ႁႂ်ႈယဵၼ်ႇငႄႈ ယိူင်ႈမႄႈၼမ်ႉၵႄးလူင်"
        },
        {
          "proverb": "မႄးလီ တႅင်ႇသတိ ယႃႇၼပ်ႉႁိ ၵူၼ်းသႅၼ်"
        },
        {
          "proverb": "မႄးဢူတ်းၸႂ်ၶၼ်ႇထီႇ ပိုင်ႈဢိင်ႇမီႇ ထမ်းသႅင်"
        },
        {
          "proverb": "မူတိူၵ်ႈၽႃ မႃတိူၵ်ႈႁူဝ်ႉ"
        },
        {
          "proverb": "မူႁဝ်ႈပၼ်ႇႁႃတေႃ မေႃလၢႆးပၼ်ႇႁႃၽၢႆႇ"
        },
        {
          "proverb": "မူႁဝ်ႈပၼ်ႇႁႃႁေႃ မေႃလၢႆးပၼ်ႇႁႃၽၢႆႇ"
        },
        {
          "proverb": "မူဢမ်ႇသႃးငႃးၵေႃႈ မႃ ဢမ်ႇသၢၼ်ႈငၢၼ်ႈ"
        },
        {
          "proverb": "မေႃၵႃႉမေႃၶၢႆ လၢႆပီ ဢမ်ႇယၢၵ်ႈ"
        },
        {
          "proverb": "မေႃၵႃႉမေႃၶၢႆ လၢႆပီဢမ်ႇယၢပ်ႇ"
        },
        {
          "proverb": "မေႃၵႆႇႁႆႈႁူၵ်ႉ မေႃၼူၵ်ႉ ၼႃးႁၢမ်း မေႃၵႂၢမ်း ဢိုပ်းၶဝ်ႈ"
        },
        {
          "proverb": "မေႃၵၢင်ႇ ၽၢတ်ႇၸဵတ်းၶမ်ႈ ၵႆႉလေႇၼမ်ႈၸပ်းၽိတ်း"
        },
        {
          "proverb": "မေႃသင် ဢမ်ႇထိုင်တီႈ ဢမ်ႇပဵၼ်တီႈ ၵိူဝ်းလီ"
        },
        {
          "proverb": "မေႃတိင်ႇ ၽၢတ်ႇႁႃႈၶိုၼ်း မိုဝ်းႁူႉတိုၼ်း မဝ်ႇမွၼ်ႈ"
        },
        {
          "proverb": "မေႃထွမ်ႇ ၸင်ႇတွင်းၸႃး ၸင်ႇပၼ်မႃး ၺၢၼ်ႇၵႂၢင်ႈ"
        },
        {
          "proverb": "မေႃမႆႉ ဢမ်ႇလွၵ်ႈ မေႃတွၵ်ႇ ဢမ်ႇမႅၼ်း"
        },
        {
          "proverb": "မေႃယႃ ဢမ်ႇႁူႉထၢတ်ႈ ယႃႇဢုပ်ႇလၢတ်ႈ ၵႂၢမ်းလိူဝ်"
        },
        {
          "proverb": "မေႃလိၵ်ႈ ၸင်ႇၵေႃႉၸၢႆး မေႃလၢႆး ၸင်ႇပေႉပိူၼ်ႈ"
        },
        {
          "proverb": "မေႃလိၵ်ႈ လၢႆႈလၢႆၸိုဝ်ႈ လူဝ်ႇၸႂ်သိုဝ်ႈ ၸွမ်းတြႃး"
        },
        {
          "proverb": "မေႃဝႆႈ ဢမ်ႇမေႃထၢမ် သူပ်းဢမ်သဵင် မဝ်ႇၶေႃႈ"
        },
        {
          "proverb": "မေႃႁပ်ႉ ဢမ်ႇမေႃၵမ် သိၼ်ထမ်း လမ်ၵႂႃႇသဵင်ႈ"
        },
        {
          "proverb": "မေႃဢုပ်ႇသိုဝ်ႉလႆႈပေႃး မေႃယေႃးၶၢႆလႆႈၵႃႈ"
        },
        {
          "proverb": "မေႃဢုပ်ႇမေႃၶႆႈ လႆႈၵေႃႉသေႈၼမ်"
        },
        {
          "proverb": "မေႃလိၵ်ႈၸင်ႇၵေႃႉၸၢႆး မေႃလၢႆးၸင်ႇၵႃႈယႂ်ႇ"
        },
        {
          "proverb": "မေႃႈဢွၼ်ႇပူင် မေႃႈလူင်တင်ႈ"
        },
        {
          "proverb": "မၢၵ်ႇၵၢဝ်ႈၼႃ မၢၵ်ႇၶႃၶိူင်ႇ"
        },
        {
          "proverb": "မၢၵ်ႇၶၢမ်ၵပ်းၼမ်ႉဢွႆႈ ၸၢင်ႈၶွႆႈယဵတ်ႇ ၸႂ်ဝၢႆး"
        },
        {
          "proverb": "မၢၵ်ႇၶၢမ် ၵပ်းၼမ်ႉဢွႆႈ ၽႂ်ၶႂ်ႈၶွႆႈမၼ်းၵိၼ်"
        },
        {
          "proverb": "မၢၵ်ႇတေၼဝ်ႈၼွၼ်ၸီး ၵူၼ်းတေပီးၼွၼ်းလႆႈ"
        },
        {
          "proverb": "မၢၵ်ႇပၵ်ႉၸပ်းၼႃႈႁဝ်း ၼူၵ်ႉငဝ်း ၸပ်းၼႃႈပိူၼ်ႈ"
        },
        {
          "proverb": "မၢၵ်ႇၽႃႈ ဢမ်ႇလီသႃႈၵပ်း ၼမ်ႉၼူမ်းဝူဝ်း"
        },
        {
          "proverb": "မၢၵ်ႇၽႆး လိူၼ်ၵဝ်ႈ မၢၵ်ႇမဝ်ႈ လိူၼ်သိပ်း"
        },
        {
          "proverb": "မၢၵ်ႇၽိတ်ႉ ဢမ်ႇၽဵတ်း ၶိင်ၽဵတ်း"
        },
        {
          "proverb": "မၢၵ်ႇမူၼ်ႇ ပႆႇလူၼ်ႇၵၢႆး လုၵ်ႈၸၢႆး ပႆႇၵေႃႉယႂ်ႇ"
        },
        {
          "proverb": "မၢၵ်ႇလေႃႉၵိင်ႈၽၢႆႇလဵဝ် ၼမ်ႉၵဵဝ်လႄႈ ၼမ်ႇၶူင်း"
        },
        {
          "proverb": "မၢၵ်ႇလေႃႉၵိင်ႈၽၢႆႇလဵဝ် လူဝ်ႇမီးၶဵဝ် လၢတ်ႈၸွႆႈ"
        },
        {
          "proverb": "မၢၵ်ႇႁိၼ်လုၵ်ႈၼႃ မၢၵ်ႇၽႃ လုၵ်ႈယႂ်ႇ"
        },
        {
          "proverb": "မၢၵ်ႇႁဵဝ်ႇၵၢၼ်ႈၼဵဝ် မၢၵ်ႇၶဵဝ်ႁူင်ႈငၢႆႈ"
        },
        {
          "proverb": "မၢၵ်ႇဢမ်ႇၼဝ်ႈၼွၼ်ဢမ်ႇၸီး ၵူၼ်းဢမ်ႇမီးပိူၼ်ႈဢမ်ႇလၵ်ႉ"
        },
        {
          "proverb": "မၢၵ်ႇဢမ်ႇၼဝ်ႈ ၼွၼ်ဢမ်ႇၸီး ၵူၼ်းဢမ်ႇမီး ပိူၼ်ႈဢမ်ႇဝႃႈ"
        },
        {
          "proverb": "မၢၵ်ႇဢမ်ႇၼဝ်ႈ မႅင်းၸီး ၵႂၢမ်းဢမ်ႇမီးမႄႇဝႃႈ"
        },
        {
          "proverb": "မႅၵ်ႇၵၢင်ႇ ဢမ်ႇပႃးသၢႆ ၼူၵ်ႉမိၼ်ၽၢႆ ဢမ်ႇၽၢၼ်ႈ"
        },
        {
          "proverb": "မႅၵ်ႇၵွင်ႈ ဢမ်ႇမီးမၢၵ်ႇမီးယၢမ်း ထူပ်းသိူဝ်ၵျၢမ်း ၸင်ႇၸႅင်ႈ"
        },
        {
          "proverb": "မႅၵ်ႇမႆႉ ၸူႈမေႃ ၽၼ်ႈပေႃ ၸူးၵႅင်ႉ"
        },
        {
          "proverb": "မုၵ်ႉၽႆးယႂ်ႇ မေႃးၼၼ်း လီပိူဝ်ႈၵႂၼ်း ၵၢဝ်ႉၶိုၼ်ႈ"
        },
        {
          "proverb": "မွၵ်ႇၵႄႇပဵၼ်ၽူၼ် ၵူၼ်းလႄႇပဵၼ်ၸူၼ်"
        },
        {
          "proverb": "မွၵ်ႇၵႄႇယဵၼ်းပဵၼ်ၽူၼ် ၵူၼ်းလႄႇယဵၼ်းပဵၼ်ၸူၼ်"
        },
        {
          "proverb": "မွၵ်ႇၵုမ်ႈ ယဵၼ်းပဵၼ်ၽူၼ် သိုၵ်းလႄႇ ယဵၼ်းပဵၼ်ၸူၼ်"
        },
        {
          "proverb": "မွၵ်ႇတေၵီႈၵေႃႈ ၵီႈၸဵမ်မိူဝ်ႈလိူၼ်ႁႃႈ မဵဝ်းတေၵႃႈၵေႃႈ ၵႃႈၸဵမ်မိူဝ်ႈႁူဝ်တီး"
        },
        {
          "proverb": "မွၵ်ႇလူင်ႇႁဵဝ်ၵေႃႈ ႁွမ် လုၵ်ႈၵေႃႉယွမ်ၵေႃႈ ႁၵ်ႉ"
        },
        {
          "proverb": "မွၵ်ႇႁၢင်ႈလီ မီးမိူဝ်ႈၸပ်းၼိူဝ်တူၼ်ႈ ၵူၼ်းႁၢင်ႈလီ မီးမိူဝ်ႈ ပႆႇတၼ်းထဝ်ႈ"
        },
        {
          "proverb": "မွၵ်ႇႁၢင်ႈလီ မိူဝ်ႈမီးၼိူဝ်တူၼ်ႈ မူၼ်ႈၵ ဢမ်ႇမူၼ်ႈၶၢႆ"
        },
        {
          "proverb": "မွၵ်ႇလူင်ႇႁဵဝ်ၵေႃႈ ႁွမ် လုၵ်ႈၵေႃႉယွမ်ၵေႃႈ ႁၵ်ႉ"
        },
        {
          "proverb": "မွၵ်ႇႁၢင်ႈလီ မီးမိူဝ်ႈၸပ်းၼိူဝ်တူၼ်ႈ ၵူၼ်းႁၢင်ႈလီ မီးမိူဝ်ႈ ပႆႇတၼ်းထဝ်ႈ"
        },
        {
          "proverb": "မွၵ်ႇႁၢင်ႈလီ မိူဝ်ႈမီးၼိူဝ်တူၼ်ႈ မူၼ်ႈၵ ဢမ်ႇမူၼ်ႈၶၢႆ"
        },
        {
          "proverb": "မွၵ်ႇဢိူင်ႈၵီႈ ၵႂၢႆးၶူဝ် မွၵ်ႇမူဝ်ၵီႈ ၵႂၢႆးႁႆႈ"
        },
        {
          "proverb": "မွၵ်ႇဢွၼ်ႇႁၢင်ႈလီလိူဝ် မီးမိူဝ်ႈၸပ်းၼိူဝ်တူၼ်ႈ"
        },
        {
          "proverb": "မၢင်ၽဝ်ႇၵေႃႈ လႆႈၽၢၼ် မၢင်ပၢၼ်ၵေႃႈ လႆႈမျၢတ်ႈ"
        },
        {
          "proverb": "မႅင်းမီႈ ၸပ်းပၢႆႁွၵ်ႇ ၵႃၽၢၼ်ႈပွၵ်ႇ ၶီႈလၼ်"
        },
        {
          "proverb": "မႅင်းမူၼ်း မိုတ်ႈသႅဝ်တူႇ ၵူၼ်းမိူၵ်ႈ လူဝ်ႇၸႂ်ႁိုၼ်း"
        },
        {
          "proverb": "မိူင်းၵူၼ်းၼႆႉ ၵူႈၸွင်ႈ လီႁူႉလွင်ႈ ႁၼ်ႁွႆး"
        },
        {
          "proverb": "မိူင်းတေလု သိူဝ်ၵဵတ်ႈ ပဵတ်ႈတေလု ႁူယၢၼ်း သၢဝ်တေမၢၼ်း ၼူမ်းၵမ်ႇ"
        },
        {
          "proverb": "မိူင်းတႂ်ႈလႄႈမိူင်းၼိူဝ် သႃႈမၢၵ်ႇၶိူဝ်ယင်းပိူင်ႈ"
        },
        {
          "proverb": "မိူင်းၽီၵမ်ႉတၢင်းလူႇ တီႈယူႇၵမ်ႉႁူဝ်ၸႂ်"
        },
        {
          "proverb": "မိူင်း လီပိူဝ်ႈၽွင်း ၵျွင်း လီပိူဝ်ႈၸၢင်း ၼၢင်း လီပိူဝ်ႈမႄႈ"
        },
        {
          "proverb": "မိူင်းလူင် ၸဝ်ႈၽထဝ်ႈ ဢမ်ႇလီၶဝ်ႈမိူဝ်းသဝ်း"
        },
        {
          "proverb": "မိူင်းဢမ်ႇတိူၵ်ႈ လႆႈၶၢင်ၶိင်းၵႂႃႇ ၽဢမ်ႇတႅမ်ႇ လႆႈၵွမ်းသေပႆ"
        },
        {
          "proverb": "မႆႈႁဝ်း ဢမ်ႇထိုင်ပိူၼ်ႈ မႆႈပိူၼ်ႈ ဢမ်ႇထိုင်ႁဝ်း"
        },
        {
          "proverb": "မႆႉၵၢင်တၢင်း သၢၵ်ႈၽ ၵူၼ်းႁၢင်ႈၸ သၢၵ်ႈသူပ်းသၢၵ်ႈၵႂၢမ်း"
        },
        {
          "proverb": "မႆႉၵူတ်ႉလတ်းလႆႈ ၵူၼ်းၸႂ်ၵူတ်ႉ ဢမ်ႇလတ်းလႆႈ"
        },
        {
          "proverb": "မႆႉၵွၼ်းၽိူဝ် ႁၼ်ၸႅင်ႈ ၵူၼ်းယွမ်ႁႅင်ႈ ၵွၼ်းၵၢမ်ႇ ၽႂ်ဢမ်ႇၸွမ်းႁၼ်"
        },
        {
          "proverb": "မႆႉၵမ်ႉၵၢင်း တၢင်းတိူၵ်ႈတေႃ ဢမ်ႇၸၢင်ႈဢေႃ"
        },
        {
          "proverb": "မႆႉသွတ်ႇ ၵူၺ်တႃႁၢင်ႇ ပွင်ႇဝွင်ႈဝၢင်ႇ ၵူႈႁူး"
        },
        {
          "proverb": "မႆႉသွတ်ႇ တႃၵူၺ် သွတ်ႇတႃလႂ် ၺႃးတႃၼၼ်ႉ"
        },
        {
          "proverb": "မႆႉသိုပ်ႇမႆႉ ပဵၼ်လူင် ႁိူၼ်းသိုပ်ႇႁိူၼ်း ပဵၼ်ဝၢၼ်ႈ"
        },
        {
          "proverb": "မႆႉတေၶီ ၼေႃႇၵၼ်ႈ ဝၢၼ်ႈတေလု ၵႄႇၼမ်"
        },
        {
          "proverb": "မႆႉတၢႆၽၢၵ်ႇ လူမ်းၶွၼ်း ယႃႇမိူဝ်းၼွၼ်း လိုဝ်ႈႁူမ်ႈ"
        },
        {
          "proverb": "မႆႉတၵ်းလူမ်ႉ ယႃႇၸမ် မႆႉမီးၼၢမ် ယႃႇၶိုၼ်ႈ"
        },
        {
          "proverb": "မႆႉတူၼ်ႈၼိုင်ႈ လမ်းလဵဝ် လူင်ၶဵဝ် ၽႂ်ဢမ်ႇဝႃႈ"
        },
        {
          "proverb": "မႆႉတူၼ်ႈၼိုင်ႈ ဢမ်ႇပဵၼ် လူင်ၶဵဝ် ၵူၼ်းႁိူၼ်းလဵဝ် ဢမ်ႇပဵၼ်ဝၢၼ်ႈ"
        },
        {
          "proverb": "မႆႉတူၼ်ႈလဵဝ် ၸွမ်ဝၢင်ႈလိင်း ၶိင်းၵူၼ်းလဵဝ် ၸွမ်ႇၵႄႈပိူၼ်ႈ"
        },
        {
          "proverb": "မႆႉၼိုင်ႈလမ်း ၶမ်းၼိုင်ႈၵျၢပ်ႈ"
        },
        {
          "proverb": "မႆႉပွတ်း ၽၢတ်ႈမၢၵ်ႇမူင်ႈ မၢၵ်ႇဢမ်ႇႁူင်ႈ ႁၢမ်းလၢႆ"
        },
        {
          "proverb": "မႆႉမႅၼ်ႈ ဢမ်ႇမိူၼ်ၼင်ႇ မိုဝ်းထိုင် ၶူႈလင်ၼိုင် ဢမ်ႇမိူၼ်ၼင်ႇ သူပ်းတူင်ႉ"
        },
        {
          "proverb": "မႆႉလီမီးၼိုင်ႈတူၼ်ႈ ၼူၵ်ႉမူၼ်ႈမိုၼ်ႇသႅၼ်တူဝ်"
        },
        {
          "proverb": "မႆႉလီမီးယေႈတူၼ်ႈ ၼူၵ်ႉမူၼ်ႈ မိုၼ်ႇသႅၼ်တူဝ်"
        },
        {
          "proverb": "မႆႉလႅမ် ပိူၼ်ႈၸင်ႇပၵ်း ၵူၼ်းလၵ်းပိူၼ်ႈၸင်ႇၸႂ်ႉ"
        },
        {
          "proverb": "မႆႉလႅမ်ႈၼိုင်ႈဢမ်ႇပဵၼ်ၽၢႆ ဝၢႆသိၵ်ႈၼိုင်ႈဢမ်ႇပဵၼ်ၶူတ်ႇ"
        },
        {
          "proverb": "မႆႉဢေႃႈ ၸွမ်ႇႁဵဝ်းၶဵဝ် ၵူၼ်းလဵဝ် ၸွမ်ႇဝၢင်ႈပိူၼ်ႈ"
        },
        {
          "proverb": "မႆႉဢမ်ႇၼေႃႇ ပၢႆပုတ်း ယႃႇပေၶုတ်း ၽုၵ်ႇသွမ်ႈ"
        },
        {
          "proverb": "မႆႉဢမ်ႇလႅမ် ပိူၼ်ႈဢမ်ႇပၵ်း ၵူၼ်းဢမ်ႇလၵ်း ပိူၼ်ႈဢမ်ႇၸႂ်ႉ"
        },
        {
          "proverb": "မတ်းၵိၼ်ယဝ်ႉမတ်းၵႂႃႇ ဝႆႉၵျမ်ႇမႃႇပၼ်မိၼ်း"
        },
        {
          "proverb": "မၢၼ်ႈၵူဝ်သိူဝ် တႆးၵူဝ်ၶီႈ ၵလႃးၵူဝ်ၼီႈ"
        },
        {
          "proverb": "မၢၼ်ႈၽႂ်ၵေႃႈမၼ်းပွင် ၵွင်ၽႂ်ၵေႃႈမၼ်းႁႆႇ"
        },
        {
          "proverb": "မၢၼ်ႈလူမ်ႉ ယႃႇပေပူၵ်း ၶႄႇတူၵ်းၼမ်ႉ ယႃႇႁၢဝ်း"
        },
        {
          "proverb": "မႅၼ်ႈယၢမ်းၸင်ႇလၢတ်ႈ မႅၼ်ႈထၢတ်ႈၸင်ႇၵိၼ်"
        },
        {
          "proverb": "မုၼ်ၸဝ်ႈလူင်လွၼ်ႇ ၸဝ်ႈသၢင်ႇဢွၼ်ႇ ၶႅၼ်းၵျၢမ်း"
        },
        {
          "proverb": "မုၼ်ၸဝ်ႈလူင်လွၼ်ႇ မုၼ်ၸဝ်ႈဢွၼ်ႇ သမ်ႉထၢၵ်ႈ"
        },
        {
          "proverb": "မုၼ်ၸဝ်ႈႁွမ်ဢုၵ်ႉၸႃႇ တၵ်းထၢၵ်ႈၵႂႃႇ သေဝၼ်း"
        },
        {
          "proverb": "မုၼ်မိူင်းၽ ၼႃႈမိူင်းၵူၼ်း"
        },
        {
          "proverb": "မုၼ်လီ လူဝ်ႇမေႃၵျၢမ်ႇ ၵၢမ်ႇလီ လူဝ်ႇမေႃပွင်"
        },
        {
          "proverb": "မူၼ်ႈၵိၼ်ပႃ ဢမ်ႇဝႄႈၵၢင်ႈဝႄႈလုပ်ႇ ပိင်ၸုပ်ႇလိူတ်ႈ ဢမ်ႇဝႄႈၼိူဝ်ႉၼင်"
        },
        {
          "proverb": "မွၼ်းတႃ လုၵ်ႈသွင်ႁူၺ်ႇ မဝ်ႇဢိမ်ႇဝူၺ်ႇ ၶမ်းပႅင်း"
        },
        {
          "proverb": "မိုၼ်းတႃ ၽႃႇတေႃ တင်ႈၸႂ်ၸေႃႁဵတ်း"
        },
        {
          "proverb": "မိုၼ်းတႃ ယႂ်ႇလိူဝ်တွင်ႉ ၵိၼ်ၼမ် တၢႆဢွင်ႉပႅတ်ႈ"
        },
        {
          "proverb": "မဝ်ႇလီလၢတ်ႈၵႂၢမ်းၽိတ်း မဝ်ႇလီမိတ်း ၵႂၢမ်းယုင်ႈ"
        },
        {
          "proverb": "မဝ်းလဝ်ႈၸႂ်ပျၢင်း မဝ်းပၢင်း ၸႂ်လု"
        },
        {
          "proverb": "မဝ်းလဝ်ႈ မိူၼ်မႃမႃႈ မဝ်းယႃႈ မိူၼ်မႅဝ်းတူင်း"
        },
        {
          "proverb": "မၢဝ်ႇၵႄႇ ဢၢႆႈသၢဝ်းၼၢဝ်း သၢဝ်ဢႅဝ်ယၢဝ်း တၵ်းၵျိူၵ်ႈ"
        },
        {
          "proverb": "မၢဝ်ႇသဝ်ႈ မိူဝ်ႈႁဵတ်းၼႃး သၢဝ်သႃး မိူဝ်ႈၶိင်ႇႁႅင်ႈ"
        },
        {
          "proverb": "မၢဝ်ႇတိုင်ႈပီႇ ႁၢမ်းမႄး သၢဝ်ပၢႆႇပႄး သိၼ်ႈမူၼ်ႇ"
        },
        {
          "proverb": "မၢဝ်ႇပေႃႈႁၢင်ႉ တင်းလၢႆ ၵမ်သၢမ်ပၢႆ ဢမ်ႇယၢၵ်ႈ"
        },
        {
          "proverb": "မၢဝ်ႇၽူႈၵႃႉ ငိုၼ်းပၼ်း ဢမ်ႇတၢၼ်ႇပေႃႈႁိူၼ်းတၼ်း ၵေႃႉၼိုင်ႈ"
        },
        {
          "proverb": "မၢဝ်ႇလႄႇ မိူဝ်ႈလိူၼ်ႁႃႈ မႃလႄႇမိူဝ်ႈလိူၼ်ၵဝ်ႈ"
        },
        {
          "proverb": "မဵဝ်းၵႂၢႆး ႁႂ်ႈႁၢင်ႈဢႅၵ်ႇ ငွၼ်ႉထႆ ထႅၵ်ႇႁဵတ်းၼႃး"
        },
        {
          "proverb": "မဵဝ်းၸၢင်ႉ ႁႂ်ႈႁၢင်ႈပွင် မိူင်းမဝ်ႇမွင် သၵ်းၸၢတ်ႈ"
        },
        {
          "proverb": "မဵဝ်းၸၢင်ႉ ဢဝ်ႁဵတ်းၵႂၢႆး ယဵဝ်မိူင်းဝၢႆး လုၼၢတ်ႈ"
        },
        {
          "proverb": "မဵဝ်းသိူဝ် ဢိုပ်းၵေႃႈယႃႇ မဝ်ႇတွၼ်ႉၵႂႃႇ ၵိၼ်ၸၢႆ"
        },
        {
          "proverb": "မဵဝ်းတေၵျႃႉ ဢမ်ႇလူဝ်ႇထႃႉတိုၼ်းမေႃ"
        },
        {
          "proverb": "မဵဝ်းတေလီ ဢမ်ႇလူဝ်ႇၶီၸႂ်ၵွပ်ႈ"
        },
        {
          "proverb": "မဵဝ်းတေလုၼ်ႈ ၶဵဝ်ႈငုၼ်ႈၸဵမ်မိူဝ်ႈလဵၵ်ႉ"
        },
        {
          "proverb": "မဵဝ်းၼူ ဢမ်ႇလီယုမ်ႇ ယွင်ၶဝ်ႈ မဵဝ်းၸဝ်ႈ ဢမ်ႇလီယုမ်ႇ ၵူၼ်းၼႂ်း"
        },
        {
          "proverb": "မဵဝ်းမ ႁႂ်ႈႁၢင်ႈဢၢၼ် မႄးပၼ်ထၢၼ် ဢွႆႇယႃႈ"
        },
        {
          "proverb": "မဵဝ်းမ ဢဝ်ႁဵတ်းဝူဝ်း မိူင်းမိုတ်းမူဝ်း ၵမ်ႇသဝ်ႈ"
        },
        {
          "proverb": "မဵဝ်းဝူဝ်း ႁႂ်ႈႁၢင်ႈတၢင်ႇ ၸင်ႇမေႃသၢင်ႈ မႄးမိူဝ်း"
        },
        {
          "proverb": "မဵဝ်းႁဵတ်းၶုၼ် ပဵၼ်ၸဝ်ႈ ႁႂ်ႈႁူႉငဝ်ႈ ထုင်းတၢၼ်း"
        },
        {
          "proverb": "မဵဝ်းဢမ်ႇၶေႃႈ ပေႃႈမႄႈလၢတ်ႈၶႅၼ်းတိုဝ်"
        },
        {
          "proverb": "မဵဝ်းဢမ်ႇလီမွင်းမၢင်ႇ ယႃႇတႂ်းထၢင်ႇ ၽၢင်းလၢႆ"
        },
        {
          "proverb": "မဵဝ်းဢမ်ႇလီ ဝူၼ်ႉထိုင် ယႃႇဝူၼ်ႉႁိုင် ႁူဝ်မႆႈ"
        },
        {
          "proverb": "မဵဝ်းဢမ်ႇႁူင် ဢွၼ်ၵၼ်သူင်လွင်ႈမိူၵ်ႈ"
        },
        {
          "proverb": "မႅဝ်းဢမ်ႇယူႇ ၼူၼူဝ် ၼၢင်းယိင်း ဢမ်ႇမီးၽူဝ် ပဵၼ်တီႈပိူၼ်ႈသမ်ႇမုၵ်ႈ"
        },
        {
          "proverb": "မႅဝ်းဢမ်ႇယူႇ ၼူၽၢင်ႈ ၼၢင်းယိင်းဢမ်ႇမီးၵေႃႉၶႅပ်ႇၶၢင်ႈ ပိူၼ်ႈလူလၢႆ"
        },
        {
          "proverb": "မူဝ်ယႃႇႁႂ်ႈၸမ်ႉ ၼမ်ႉယႃႇႁႂ်ႈၶုၼ်ႇ မူၺ်ယႃႇႁႂ်ႈလႅဝ်"
        },
        {
          "proverb": "မူဝ်ဢမ်ႇၸမ်ႉ ၼမ်ႉဢမ်ႇၶုၼ်ႇ"
        },
        {
          "proverb": "မိုဝ်းၶွၼ်လဵဝ် တူပ်းၼမ်ႉ ဢမ်ႇလင်"
        },
        {
          "proverb": "မိုဝ်းႁဝ်းဢမ်ႇယၢဝ်း ယႃႇတၢဝ်းၵႆၵႆ"
        },
        {
          "proverb": "မိုဝ်းႁဝ်း ဢမ်ႇယၢဝ်း ယႃႇယိုၼ်းတၢဝ်းၵႆ"
        },
        {
          "proverb": "မိူဝ်ႈၵႂႃႇ ႁႂ်ႈလူၶႂႃ မိူဝ်ႈမႃး ႁႂ်ႈလူသၢႆႉ"
        },
        {
          "proverb": "မိူဝ်ႈၵိူတ်ႇတၢၼ်ႇတေတၢႆ ၵွႆပၢႆဝၢႆးလိုမ်းပႅတ်ႈ"
        },
        {
          "proverb": "မိူဝ်ႈၵိၼ် လူဝ်ႇၵေႃႉႁၵ်ႉ မိူဝ်ႈယၢၵ်ႈ လူဝ်ႇၵူၼ်းလႅတ်း"
        },
        {
          "proverb": "မိူဝ်ႈၶၢၼ်ႉယႃႇၼွၼ်းဝၼ်း ယၢမ်းတၼ်းယႃႇယူႇလၢႆ"
        },
        {
          "proverb": "မိူဝ်ႈငိုၼ်းၶဝ်ႈပိူၼ်ႈႁၼ် လၼ်ဢွၵ်ႇပိူၼ်ႈဢမ်ႇႁူႉ"
        },
        {
          "proverb": "မိူဝ်ႈၸႃႇတႃႇၶိုၼ်ႈ မၢၵ်ႇဢိုၼ်ႈ လႅၵ်ႈၶမ်းၶူင်း"
        },
        {
          "proverb": "မိူဝ်ႈၸႃႇတႃႇလူင်း ၶမ်းၶူင်း လႅၵ်ႈမၢၵ်ႇဢိုၼ်ႈ"
        },
        {
          "proverb": "မိူဝ်ႈတေသင်ႈတၢင်းလူႇ ယႃႇၼႃႈတူႇၽိတ်းၵၼ်"
        },
        {
          "proverb": "မိူဝ်ႈတႄႇႁၢင်ႈတေႁူင် ဝၢႆးမႃးသူပ်းၵူင်တူတ်ႇသူတ်ႇ"
        },
        {
          "proverb": "မိူဝ်ႈၼႆႉလႃႈယဝ်ႉ သမ်ႉၸဝ်ႉမိူဝ်ႈၽုၵ်ႈ"
        },
        {
          "proverb": "မိူဝ်ႈၼႆႉ ဢမ်ႇႁဵတ်းထႃႈ မိူဝ်းၼႃႈမႃး ၶႅၼ်းၼႃႇ"
        },
        {
          "proverb": "မိူဝ်ႈပိူၼ်ႈတိုၵ်ႉၸၢင်ႈပၼ် ယႃႇၶတ်းၶၼ်ၼိုၵ်းၼူၵ်ႇ"
        },
        {
          "proverb": "မိူဝ်ႈပိူၼ်ႈ ဢၢင်ႈပၼ် ယႃႇၶတ်းၶၼ် ၼိုၵ်းၼူၵ်ႇ"
        },
        {
          "proverb": "မိူဝ်ႈၽုၵ်ႈဢမ်ႇလူဝ်ႇထႃႈ မိူဝ်းၼႃႈဢမ်ႇလူဝ်ႇမွင်း"
        },
        {
          "proverb": "မိူဝ်ႈၽိတ်း ၵူဝ်ဢမ်ႇႁူႉ မိူဝ်ႈလု ၵူဝ်လႆႈႁၼ်"
        },
        {
          "proverb": "မိူဝ်ႈမႃးမႃးတင်းသိူဝ်း မိူဝ်ႈမိူဝ်းမိူဝ်းတၢင်းၶီ"
        },
        {
          "proverb": "မိူဝ်ႈမီးၸင်ႇၸၢင်ႈသႆႉ ဝၢႆးၼႆႉဢေပတေ"
        },
        {
          "proverb": "မိူဝ်ႈလဵၵ်ႉ ၶၢၼ်ႉသွၼ်လိၵ်ႈသွၼ်လၢႆး ထိုင်ပၢၼ်ပူႇ ပၢၼ်ၼၢႆး ၸင်ႇယၢၵ်ႈ"
        },
        {
          "proverb": "မိူဝ်ႈလိၼ်ႉၸၢင်ႉမႅပ်ႈမႃး ႁႃးလူဝ်ႇထိူဝ်ႁႂ်ႈလႆႈ"
        },
        {
          "proverb": "မိူဝ်ႈဝႃးဢမ်ႇႁဵတ်းဝႆႉ မိူဝ်ႈၼႆႉၸင်ႇပဵၼ်ၼႆ"
        },
        {
          "proverb": "မိူဝ်ႈႁဵတ်း ၸိုင်ဢမ်ႇႁူႉ မိူဝ်ႈလူႉ မႃးၸင်ႇႁၼ်"
        }
      ]
    },
    {
      "key": "ပ",
      "proverbs": [
        {
          "proverb": "ပႃၶီး ၸူမ်းၼမ်ႉမႂ်ႇ သႂ်ႇသႂ်ႇလႆႈၼႅင်ၶိုၼ်း"
        },
        {
          "proverb": "ပႃၶီးလၢႆးပွမ်တဝ်း မႄႈႁိူၼ်းလဝ်းပွမ်သၢဝ်"
        },
        {
          "proverb": "ပႃၶူဝ်ႈ ၵွၼ်ႉမႃးဝၢင်း ၸၢင်ႈၽူင်ႉၽၢင်း ဢွၵ်ႇပႅတ်ႈ"
        },
        {
          "proverb": "ပႃသူမ်ႈၸူႈ ၶဝ်ႈဢူးၼႃး သၢဝ်မႃးမႂ်ႇ တေၸႂ်ၽႂ်ႇ ဢၼ်လႂ်"
        },
        {
          "proverb": "ပႃတႅပ်း တေၵိၼ်မူၼ်ႈ ၼမ်ႉၶုၼ်ႇႁူၼ်ႈ တင်းတိုင်း"
        },
        {
          "proverb": "ပႃတႅပ်း ပႄႉၵိၼ်မူၼ်ႈ ၼမ်ႉတႅၵ်ႇႁူၼ်ႈ တင်းတိုဝ်"
        },
        {
          "proverb": "ပႃၶူဝ်ႈ ၵွၼ်ႉမႃးဝၢင်း ၸၢင်ႈၽူင်ႉၽၢင်း ဢွၵ်ႇပႅတ်ႈ"
        },
        {
          "proverb": "ပႃသူမ်ႈၸူႈ ၶဝ်ႈဢူးၼႃး သၢဝ်မႃးမႂ်ႇ တေၸႂ်ၽႂ်ႇ ဢၼ်လႂ်"
        },
        {
          "proverb": "ပႃတႅပ်း တေၵိၼ်မူၼ်ႈ ၼမ်ႉၶုၼ်ႇႁူၼ်ႈ တင်းတိုင်း"
        },
        {
          "proverb": "ပႃတႅပ်း ပႄႉၵိၼ်မူၼ်ႈ ၼမ်ႉတႅၵ်ႇႁူၼ်ႈ တင်းတိုဝ်"
        },
        {
          "proverb": "ပႃၶူဝ်ႈ ၵွၼ်ႉမႃးဝၢင်း ၸၢင်ႈၽူင်ႉၽၢင်း ဢွၵ်ႇပႅတ်ႈ"
        },
        {
          "proverb": "ပႃသူမ်ႈၸူႈ ၶဝ်ႈဢူးၼႃး သၢဝ်မႃးမႂ်ႇ တေၸႂ်ၽႂ်ႇ ဢၼ်လႂ်"
        },
        {
          "proverb": "ပႃတႅပ်း တေၵိၼ်မူၼ်ႈ ၼမ်ႉၶုၼ်ႇႁူၼ်ႈ တင်းတိုင်း"
        },
        {
          "proverb": "ပႃတႅပ်း ပႄႉၵိၼ်မူၼ်ႈ ၼမ်ႉတႅၵ်ႇႁူၼ်ႈ တင်းတိုဝ်"
        },
        {
          "proverb": "ပႃၶူဝ်ႈ ၵွၼ်ႉမႃးဝၢင်း ၸၢင်ႈၽူင်ႉၽၢင်း ဢွၵ်ႇပႅတ်ႈ"
        },
        {
          "proverb": "ပႃသူမ်ႈၸူႈ ၶဝ်ႈဢူးၼႃး သၢဝ်မႃးမႂ်ႇ တေၸႂ်ၽႂ်ႇ ဢၼ်လႂ်"
        },
        {
          "proverb": "ပႃတႅပ်း တေၵိၼ်မူၼ်ႈ ၼမ်ႉၶုၼ်ႇႁူၼ်ႈ တင်းတိုင်း"
        },
        {
          "proverb": "ပႃတႅပ်း ပႄႉၵိၼ်မူၼ်ႈ ၼမ်ႉတႅၵ်ႇႁူၼ်ႈ တင်းတိုဝ်"
        },
        {
          "proverb": "ပႃၶူဝ်ႈ ၵွၼ်ႉမႃးဝၢင်း ၸၢင်ႈၽူင်ႉၽၢင်း ဢွၵ်ႇပႅတ်ႈ"
        },
        {
          "proverb": "ပႃသူမ်ႈၸူႈ ၶဝ်ႈဢူးၼႃး သၢဝ်မႃးမႂ်ႇ တေၸႂ်ၽႂ်ႇ ဢၼ်လႂ်"
        },
        {
          "proverb": "ပႃတႅပ်း တေၵိၼ်မူၼ်ႈ ၼမ်ႉၶုၼ်ႇႁူၼ်ႈ တင်းတိုင်း"
        },
        {
          "proverb": "ပႃတႅပ်း ပႄႉၵိၼ်မူၼ်ႈ ၼမ်ႉတႅၵ်ႇႁူၼ်ႈ တင်းတိုဝ်"
        },
        {
          "proverb": "ပႃၶူဝ်ႈ ၵွၼ်ႉမႃးဝၢင်း ၸၢင်ႈၽူင်ႉၽၢင်း ဢွၵ်ႇပႅတ်ႈ"
        },
        {
          "proverb": "ပႃသူမ်ႈၸူႈ ၶဝ်ႈဢူးၼႃး သၢဝ်မႃးမႂ်ႇ တေၸႂ်ၽႂ်ႇ ဢၼ်လႂ်"
        },
        {
          "proverb": "ပႃတိုင်းလႂ် တိုင်းၼၼ်ႉ"
        },
        {
          "proverb": "ပႃတႅပ်း တေၵိၼ်မူၼ်ႈ ၼမ်ႉၶုၼ်ႇႁူၼ်ႈ တင်းတိုင်း"
        },
        {
          "proverb": "ပႃတႅပ်း ပႄႉၵိၼ်မူၼ်ႈ ၼမ်ႉတႅၵ်ႇႁူၼ်ႈ တင်းတိုင်း"
        },
        {
          "proverb": "ပႃၼဝ်ႈတူဝ်ၼိုင်ႈ ၼဝ်ႈတင်းသႃႉ"
        },
        {
          "proverb": "ပႃပႆႇတွတ်ႇ ယႃႇၼႅတ်ႈထွတ်ႇၵၼ်းမဵတ်း"
        },
        {
          "proverb": "ပႃလမ်တၢႆ သေလၢႆ ၼိူဝ်ႉၸပ်းၵၢင်း သၢဝ်တၢႆ သေလၢႆ မူၵ်ႇ … … ၶဝ်ၼၢင်း"
        },
        {
          "proverb": "ပႃႁႅမ်းၶိုၼ်း ၸၢင်ႈၼဝ်ႈ ၸုၵေႃႉငဝ်ႈ ၸၢင်ႈႁၢမ်း"
        },
        {
          "proverb": "ပႃဢီႇႁူၵ်ႈ ပဵၼ်ၶဵတ်ႇလိုမ်းပၢၼ် ၵူၼ်းၽၢၼ် ၸဵဝ်းမီး ၶႅၼ်းသုတ်းထီး"
        },
        {
          "proverb": "ပႃဢီႇႁူၵ်ႈ ပဵၼ်ၶဵတ်ႇလိုမ်းႁၢင်ႈ ၽွၼ်းပၢင်ႈ ဢမ်ႇႁၼ်သင်"
        },
        {
          "proverb": "ပႃဢမ်ႇမီးၵဵတ်း ႁဵပ်းဢမ်ႇမီးတိၼ် ယႃႇၵိၼ်ႁူမ်ႈၶူၼ်းၶဝ်း"
        },
        {
          "proverb": "ပႃဢမ်ႇၵဵတ်း ႁဵပ်းဢမ်ႇမီးႁွၼ်"
        },
        {
          "proverb": "ပႃဢမ်ႇမီးၶဵတ်ႇၵႃႈ ယႃႈဢမ်ႇမီးသႃးၸေးပေႃး"
        },
        {
          "proverb": "ပႃဢမ်ႇမီးႁူ ပူဢမ်ႇမီးပိၵ်ႇ"
        },
        {
          "proverb": "ပႃႇၶႃးသႆ မီးသိူဝ်ၽႆး ပႃႇယႃႈသႆး မီးသိူဝ်ၸုမ်ႈ"
        },
        {
          "proverb": "ပႃႇၶႃးလႅင် မီးသိူဝ်ၽႆး ပႃႇယႃႈသႆး မီးသိူဝ်ၸုမ်ႈ"
        },
        {
          "proverb": "ပီၼႆႉ ဢမ်ႇပွင်ထႃႈ ပီၼႃႈမႃး ၸၢင်ႈဢိုပ်း"
        },
        {
          "proverb": "ပီႈသၢင်ႇထၢၵ်ႈ သၢမ်ၵျွင်း ဢမ်ႇလီပွင်း ဢုပ်ႇမိုတ်ႈ"
        },
        {
          "proverb": "ပီႈထၢၵ်ႈထူၼ်ႈ သၢမ်ဝတ်ႉသၢမ်ဝႃး ဢမ်ႇလီႁွမ်းပႃး မိုတ်ႈ"
        },
        {
          "proverb": "ပီႈၼႃႈၵီႈ ၼွင်ႉသူပ်းဝၢၼ် မီးၽၢၼ်ႁဝ်းယူႇငၢႆႈ"
        },
        {
          "proverb": "ပီႈၼႃႈမွင်ႉ ၼွင်ႉၼႃႈငေႃး ၼႃႈႁိူၼ်းမေႃးယူႇယၢပ်ႇ"
        },
        {
          "proverb": "ပီႈၼႃႈယုမ်ႉ ၼွင်ႉၼႃႈဝၢၼ် မီးၽၢၼ်ႁဝ်းယူႇငၢႆႈ"
        },
        {
          "proverb": "ပီႈၼွင်ႉၽၢတ်ႇသၢမ်ပီ လီၵေႃႈယႃႇၼႅတ်ႈယုမ်ႇ"
        },
        {
          "proverb": "ပီႈၼွင်ႉ ၽၢတ်ႇသၢမ်ပီ ဝီႁူဝ်ဢမ်ႇလီႁူမ်ႈ"
        },
        {
          "proverb": "ပီႈၼွင်ႉ ယူႇၵႆႇၵၼ် ႁွမ်ႁိူဝ်ႇ ယူႇၸမ် ၸၢင်ႈမိူဝ်ႇၵၼ်"
        },
        {
          "proverb": "ပီႈၼွင်ႉလီ ႁႂ်ႈသူႇ ဢူၺ်းလီပူႇ ႁႂ်ႈၸႂ်း"
        },
        {
          "proverb": "ပီႈၼွင်ႉ ႁႂ်ႈႁၵ်ႉၵၼ် လူႁၼ် ယႃႇပိၼ်ႉပႅတ်ႈ"
        },
        {
          "proverb": "ပီႈၼွင်ႉ ဢိၵ်ႇၸဵမ်မေး ပေႃးပဵၼ်ၽေး လူဝ်ႇဝႄႈ"
        },
        {
          "proverb": "ပီႈၼွင်ႉ ဢမ်ႇမႅၼ်ႈၵၼ် ၽႂ်ႁၼ်ၵေႃႈ ယုပ်းယၢၼ်ႈ"
        },
        {
          "proverb": "ပီႈၼွင်ႉဢမ်ႇမႅၼ်ႈၵၼ် ၽႂ်ႁၼ်ပိူၼ်ႈၶႂ်ႈႁၢၵ်ႈ"
        },
        {
          "proverb": "ပီႈႁူႉသွင် ၼွင်ႉႁူႉၼိုင်ႈ ၶဵင်ႇပိုင်ႈႁူမ်ႈတၵ်းလီ"
        },
        {
          "proverb": "ပီႈႁူႉသွင် ၼွင်ႉႁူႉၼိုင်ႈ တေႃႈႁႂ်ႈပိုင်ႈႁွမ်းၵၼ်"
        },
        {
          "proverb": "ပီႈႁူႉၼိုင်ႈ ၼွင်ႉႁူႉသွင် ၸွႆႈၵၼ်ပွင် ၸဵဝ်းၶိုၼ်ႈ"
        },
        {
          "proverb": "ပေႉၵႃႈၸၢင်ႉ ဢမ်ႇပေႉၵႃႈၶေႃ"
        },
        {
          "proverb": "ပူႇႁဵတ်းမႃး ယႃႈႁဵတ်းဝႆႉ ႁၢၼ်ႉတေႃႇၼႆႉ ထိုင်ႁဝ်း"
        },
        {
          "proverb": "ပူႇႁဵတ်းမႃး ယႃႈႁဵတ်းဝႆႉ ႁၢၼ်ႉတေႃႇၼႆႉ ပၢၼ်ႁဝ်း"
        },
        {
          "proverb": "ပူႉမိူင်းၼၢႆး ဢႅပ်ႇလၢႆးၶႃႈ ယႃႈလႅင်ဢွၼ်ႇ မိူင်းပၼ်ႇ"
        },
        {
          "proverb": "ပူႉႁၢမ်းထုၼ် မဝ်ႇၶေႃႈ ရသႃႇယေႃႈ မဝ်မၢင်"
        },
        {
          "proverb": "ပေႃႈမႄႈၸဝ်ႈသွင်ပႃး လဵင်ႉလုမ်းလႃး ႁႂ်ႈလူမ်ႈ"
        },
        {
          "proverb": "ပေႃႈမႄႈပိူၼ်ႈတင်းလၢႆ သူႈသၢႆၸႂ် ယႂ်ႇၵႂၢင်ႈ"
        },
        {
          "proverb": "ပေႃႈမႄႈ ဢမ်ႇတိုၵ်းႁဵတ်း မိူၼ်ၶဵၼ်ငႅၼ်း တႃႇလုၵ်ႈ"
        },
        {
          "proverb": "ပေႃႈမႄႈ ဢမ်ႇလီ လၢတ်ႈၵႂၢမ်းၶတ်း တီႈမီးမတ်း ဢမ်ႇလီၼုင်ႈၶူဝ်းလၢမ်ႈ"
        },
        {
          "proverb": "ပေႃးၵၼ်းဢမ်ႇၶႅင်ၵေႃႈ တူင်ႇဢမ်ႇႁုတ်ႉ"
        },
        {
          "proverb": "ပေႃးၵၢၼ် မၢၵ်ႈမီးၶၢတ်ႇ ဢူၺ်းၵေႃႉ ၽၢတ်ႇယၢၼ်ၵႃး"
        },
        {
          "proverb": "ပေႃးၵိၼ် ဢမ်ႇလူဝ်ႇၵူဝ် ပေႃႈလဵင်ႉၽၢၼ် ပေႃးႁဵတ်းၵၢၼ် ဢမ်ႇလူဝ်ႇၵူဝ် ပေႃႈလဵင်ႉမီး"
        },
        {
          "proverb": "ပေႃးၵူၼ်းမိူၵ်ႈမီးႁႅင်း ၸၢင်ႈႁိမ်ၸိင်း ၶူဝ်းပိူၼ်ႈ"
        },
        {
          "proverb": "ပေႃးၶီႈၶၢၼ်ႉ မဝ်ႇလီ တၵ်းၽၢၼ်ၶီ မဝ်ႇလွတ်ႈ"
        },
        {
          "proverb": "ပေႃးၶိုၼ်ႈလွႆ ၶိုၼ်ႈလွႆးလွႆး ပေႃးၶဝ်ႈပွႆး ၶဝ်ႈၵျေႃႇၵျေႃႇ"
        },
        {
          "proverb": "ပေႃးၸႂ်ႈၵေႃႈဢဝ် သင်မဝ် ႁႂ်ႈပႅတ်ႈ"
        },
        {
          "proverb": "ပေႃးၸႂ်ႈၵေႃႈဢဝ် ပေႃးမဝ်ၵေႃႈပႅတ်ႈ"
        },
        {
          "proverb": "ပေႃးသူင်ႇ ႁႂ်ႈထိုင်တႃႈ ဝႃႈသင် ႁႂ်ႈထိုင်တီႈ"
        },
        {
          "proverb": "ပေႃးတေၵူဝ်းတၢင်းၶၢၼ်ႉ ႁၢၼ်ႉၸူဝ်ႈၸၢတ်ႈ တေဢိုဝ်ႉ တေၽၢၼ်"
        },
        {
          "proverb": "ပေႃးတေလုၼ်ႈၵေႃႈ ၶဵဝ်ႈငုၼ်ႈၸဵမ်လဵၵ်ႉ"
        },
        {
          "proverb": "ပေႃးတွင်ႉမႆႈၶဝ်ႈ ထူဝ်ႇၼဝ်ႈ ယဵၼ်းပဵၼ်ၼိူဝ်ႉပဵၼ်ပႃ"
        },
        {
          "proverb": "ပေႃးပဵၼ်ၼမ်ႉ ၵူတ်ႉၵူႈၵႄး ပေႃးပဵၼ်ဢႄး ၵူတ်ႉၵူႈၵေႃႉ"
        },
        {
          "proverb": "ပေႃးပိူၼ်ႈလီ ၸႂ်လု ပေႃးပိူၼ်ႈလု ၸႂ်လီ"
        },
        {
          "proverb": "ပေႃးပိူၼ်ႈဝႃႈ ႁွင်ႈပႃလမ် သမ်ႉပွင်ႇ ႁမ်ပလွင်ႈ"
        },
        {
          "proverb": "ပေႃးပိူၼ်ႈဝႃႈ ႁမ်ပလွင်ႈ သမ်ႉပွင်ႇ ႁွင်ႈပႃလမ်"
        },
        {
          "proverb": "ပေႃးမီးၽေး ႁွၼ်ႉမႆႈ ႁႂ်ႈလႆႈ ၵိုတ်ႉၵျူဝ်းပွင်"
        },
        {
          "proverb": "ပေႃးမႄႈ ဢႃးလႃး ၶႅၵ်းၽြႃး ၸၢင်ႈမိူၼ်လိင်း"
        },
        {
          "proverb": "ပေႃးၽိတ်းၽိတ်းၵူၼ်းႁူႉ ပေႃးၵူႈၵူႈၵူၼ်းမီး"
        },
        {
          "proverb": "ပေႃးယုမ်ႇယမ် ႁပ်ႉႁွင်း ၶဝ်ႈႁႅင်ႈၶိင်းၵျွင်း ယင်းၸၢင်ႈၵတ်ႉၵွင်ႈ"
        },
        {
          "proverb": "ပေႃးလိုဝ်ႈ ယႃႇၵူဝ်ႁိူဝ်ႉႁၢႆ ပေႃးပႆ ယႃႇၵူဝ်ၸဵဝ်းႁွတ်ႈ"
        },
        {
          "proverb": "ပေႃးဝႃႈ မႃႁၼ်မႃ တႃႇၶူပ်းၶႃ ၼႄၶဵဝ်ႈ"
        },
        {
          "proverb": "ပေႃးႁူႉၸၵ်း တုၵ်ႉၶ ယႃႇပေၵျွၸူးမၼ်း"
        },
        {
          "proverb": "ပေႃးယုမ်ႇယမ် ႁပ်ႉႁွင်း ၶဝ်ႈႁႅင်ႈၶိင်းၵျွင်း ယင်းၸၢင်ႈၵတ်ႉၵွင်ႈ"
        },
        {
          "proverb": "ပေႃးလိုဝ်ႈ ယႃႇၵူဝ်ႁိူဝ်ႉႁၢႆ ပေႃးပႆ ယႃႇၵူဝ်ၸဵဝ်းႁွတ်ႈ"
        },
        {
          "proverb": "ပေႃးဝႃႈ မႃႁၼ်မႃ တႃႇၶူပ်းၶႃ ၼႄၶဵဝ်ႈ"
        },
        {
          "proverb": "ပေႃးႁူႉၸၵ်း တုၵ်ႉၶ ယႃႇပေၵျွၸူးမၼ်း"
        },
        {
          "proverb": "ပေႃးႁဵတ်းၵေႃႉ ၵူၼ်းၸႂ်ႈ ႁွၼ်ႇတူၵ်းမႂ်ႈ လႃးလႃး"
        },
        {
          "proverb": "ပေႃးဢမ်ႇၵမ်လႆႈ ပႃႈၼႃႈ ဢမ်ႇလီၽႃႈပႃႈလင်"
        },
        {
          "proverb": "ပေႃးဢမ်ႇမီးသိဝ်ႇ ဢမ်ႇၸၢင်ႈပဵၼ် ၸၢင်ႈမႆႉမႃး ပေႃးဢမ်ႇမီး ၽိုၼ်တြႃး ဢမ်ႇၸႂ်ႈၽူႈမီးပႆႇၺႃႇ"
        },
        {
          "proverb": "ပေႃးဢမ်ႇမီးလေႃးၽၵေႃႈ ဢမ်ႇမီးတႃႇၼ"
        },
        {
          "proverb": "ပေႃးဢမ်ႇယုမ်ႇ ယႃႇယွင်ႈ ပေႃးယွင်ႈၵေႃႈ လူဝ်ႇယုမ်ႇ"
        },
        {
          "proverb": "ပေႃႉၵေႃႉဢမ်ႇလၵ်း သၵ်းၵေႃႉဢမ်ႇလႅမ်"
        },
        {
          "proverb": "ပေႃႉတူဝ်ဢွၼ် သွၼ်တူဝ်လိုၼ်း"
        },
        {
          "proverb": "ပေႃႉၽူႈဢွၼ် သွၼ်ၽူႈလိုၼ်း"
        },
        {
          "proverb": "ပၵ်းပႂ်ႉ ၵိူတ်ႇပဵၼ်ၼၢင်း ယႃႇသတၢင်းလႆႈသႃႈ"
        },
        {
          "proverb": "ပၵ်းပိူင် မီးၼိူဝ်ၸႄႈ ၽႂ်ဢမ်ႇငႄႈၸွမ်းမၼ်း"
        },
        {
          "proverb": "ပၵ်းပိူင်လီ ၸင်ႇၶိုၵ်ႉ တွၼ်ႈတႃႇပိုၵ်ႉ ၵူၼ်းလီ"
        },
        {
          "proverb": "ပိၵ်ႉပဵၼ် ပီႈၼွင်ႉႁဝ်း ပေႃးယႃႉၵဝ်း ပဵၼ်ပိူၼ်ႈ"
        },
        {
          "proverb": "ပိၵ်ႉလဝ်းၼုမ်ႇ မီးသေႃ ႁၢမ်းတၢင်းမေႃ မဝ်ႇလႅပ်ႈ"
        },
        {
          "proverb": "ပၢင်ၶျ ဢမ်ႇမီးၸိုဝ်ႈ ယႃႇၵႆႉလိုဝ်ႈမိူဝ်းၼွၼ်း"
        },
        {
          "proverb": "ပၢင်တၢႆးပႂ်ႉမွင်းၼွၵ်ႇ ဢမ်ႇၸၢင်ႈဢွၵ်ႇသေပီ"
        },
        {
          "proverb": "ပၢင်တၢႆးမွင်းၼွၵ်ႇ ၼူၵ်ႉၸွၵ်ႇမွင်းႁၢင်ၶူမ်းၶဵဝ်း"
        },
        {
          "proverb": "ပူင်တီႈမႃႇၵေႃႈ သႃႇတီႈၸႂ်"
        },
        {
          "proverb": "ပွင်ႉလုၵ်ႈပွင်ႉလၢၼ် ၶၢၼ်ၸႂ်တေႃႇထဝ်ႈ"
        },
        {
          "proverb": "ပိုင်ႈမႆႉၵေႃႈမႆႉႁၵ်း ပိုင်ႈလၵ်းၵေႃႈလၵ်းၵူၼ်ႇ"
        },
        {
          "proverb": "ပိုင်ႈႁူမ်ႈယဝ်ႉႁၵ်းၽိူဝ် သိူဝ်ဢမ်ႇၶူပ်းငူးတွၼ်ႇ"
        },
        {
          "proverb": "ပႆတၢင်းၵူတ်ႉဢမ်ႇတၢႆ ပႆတၢင်းသိုဝ်ႈဢၢႆပိူၼ်ႈ"
        },
        {
          "proverb": "ပႆတၢင်းၽိတ်း ပိူင်ႈလွင်ႈ ဢမ်ႇမီးၸွင်ႈၵုပ်းတိုဝ်း"
        },
        {
          "proverb": "ပႆတၢင်းယႃႇႁႅၼ်ၼႃႈ ၵူဝ်ၵႂႃႇသဵပ်ႇ တမ်တေႃ"
        },
        {
          "proverb": "ပႆပႆၵႂႃႇၵႂႃႇ ၽႃႇတိၼ်ပေႃးပွင်း"
        },
        {
          "proverb": "ပႆၽႂ်း ဢမ်ႇလီယုမ်ႇတေႃယူႈ သႃႈၼိူဝ်ႉၼူၵ်ႉတူႈ ဢမ်ႇလီႁေႃႇ တွင်ၵၢဝ်"
        },
        {
          "proverb": "ပႆဢိင်ၵေႃႉ ၵူၼ်းႁၵ်ႉ ႁႂ်ႈၵွႆႈတၵ်ႉ လူမ်းႁူး"
        },
        {
          "proverb": "ပႆဢမ်ႇထုၵ်ႇၼိုင်ႈတိၼ် ၵိၼ်ဢမ်ႇထုၵ်ႇၼိုင်ႈဢူမ်"
        },
        {
          "proverb": "ပႆႇၶဝ်ႈထိူၼ်ႇ ပေႃးၵူဝ်သိူဝ် ပႆႇၽႅဝ်ၼိူဝ် ပေႃးၶႂ်ႈသႃႈ"
        },
        {
          "proverb": "ပႆႇၶဝ်ႈထိူၼ်ႇ ပေႃးႁၼ်ငူးၶဵဝ် ၼႃႈသိုၵ်းပႆႇၽႅဝ် မၢၵ်ႇၵွင်ႈပေႃးသဵင်ႈ"
        },
        {
          "proverb": "ပႆႇၺႃႇၼမ် ၶဝ်ႈထမ်ႈဢမ်ႇလႆႈ"
        },
        {
          "proverb": "ပၺ်ႇၺႃႇပေႉ ႁႅင်းၵိုၼ်း ငိုၼ်းၶမ်းပေႉ ၸႂ်ယၢၼ်ႈ"
        },
        {
          "proverb": "ပၺ်ႇၺႃႇပေႉႁႅင်းၵိုၼ်း ငိုၼ်းၶမ်းပေႉ တၢင်းႁၵ်ႉ"
        },
        {
          "proverb": "ပၺ်ႇၺႃႇပေႉႁႅင်းၵိုၼ်း ဝၼ်းၶိုၼ်ႈလႆႈဢိင်ပိုင်ႈ"
        },
        {
          "proverb": "ပၺ်ႇၺႃႇမေႃႈၶမ်းတဝ် လၵ်ႉၸူၼ်ဢဝ် ဢမ်ႇလႆႈ"
        },
        {
          "proverb": "ပၺ်ႇၺႃႇမေႃႈဢုမ်ၶမ်း ဝၼ်းယၢမ်းလႆႈဢိင်ပိုင်ႈ"
        },
        {
          "proverb": "ပၺ်ႇၺႃႇ လွင်ႈလၵ်းလႅမ် မိုၼ်ႇၵူၼ်းသႅၼ် လႆႈပိုင်ႈ"
        },
        {
          "proverb": "ပၺ်ႇၺႃႇဢႄႇ ၸႂ်တၼ် ၼင်ႇမၼ်းႁၼ် ထၢင်ႇလိုၵ်ႉ"
        },
        {
          "proverb": "ပႆႇၼင်ႈတႅတ်ႈ ယႃႇၼႅတ်ႈလႅၼ်းတိၼ် ပႆႇလႆႈၵိၼ် ယႃႇၼႄးၵေႃႉမိုဝ်ႉ ပႆႇပူၼ်ႉတိုဝ်ႉ ယႃႇၼႅတ်ႈၶိတ်းႁၢင် ပႆႇပူၼ်ႉပၢင် ယႃႇၼႅတ်ႈၶိတ်းၵူၼ်ႈ"
        },
        {
          "proverb": "ပႆႇၼွၼ်း ပေႃးၶႂ်ႈၽၼ် ပႆႇပၼ် ပေႃးၶႂ်ႈယိပ်းၸိၵ်း"
        },
        {
          "proverb": "ပႆႇၼွၼ်း ပေႃးၶႂ်ႈၽၼ် ပႆႇလႆႈပၼ် ပေႃးၶၢင်း"
        },
        {
          "proverb": "ပႆႇပူၼ်ႉတိုဝ်ႉ ယႃႇၼႅတ်ႈၶိတ်းႁၢင်"
        },
        {
          "proverb": "ပႆႇမေႃ ၶႂ်ႈၸုၼ်ႉၵၢမ်ႇ တႃႉၶၢမ်ႇႁဵတ်းၶႃႈပိူၼ်ႈ"
        },
        {
          "proverb": "ပႆႇယၢမ်ႈႁူႉလၢမ်းၶိုင် ၼိုင်ၵမ်းလႂ်ၽိတ်းၵမ်းၼၼ်ႉ"
        },
        {
          "proverb": "ပႆႇလၢတ်ႈပေႃးႁူႉ ပႆႇလူႉပေႃးႁၼ်"
        },
        {
          "proverb": "ပႆႇႁၼ်ယႃႇၼႅတ်ႈဝႃႈ ၵႃႈငိၼ်းယႃႇၼႅတ်ႈယုမ်ႇ"
        },
        {
          "proverb": "ပၢႆသိူဝ်လိူဝ်ၼႅတ်ႈ မၢၵ်ႇတႅတ်ႇ သမ်ႉၶွင်ႉတေႃ"
        },
        {
          "proverb": "ပၢႆသိူဝ်လိူဝ်ၽၢၼ် သမ်ႉယၢၵ်ႈ ၶွင်ၸမ်ႈၽၢၵ်ႈၼွၼ်းလၢႆ"
        },
        {
          "proverb": "ပၢႆသိူဝ်လိူဝ်မီး . . . ၸီး . . . ၼွၼ်းဢုၼ်ႇ"
        },
        {
          "proverb": "ပၢႆလိူဝ်ၵွတ်း ႁိတ်ႉလွၼ်ႇ ႁႅင်းတူဝ်ဢွၼ်ႇ သူင်ႁႅမ်"
        },
        {
          "proverb": "ပၢႆလိူဝ်ၵပ်ႉ သမ်ႉမႃးလပ်ႉၼႃႈၵုၼ်ႇ"
        },
        {
          "proverb": "ပၢႆလိူဝ်မီး သမ်ႉပီးထႅင်ႈ"
        },
        {
          "proverb": "ပၢႆလိူဝ်ၶၢၼ်ႉသမ်ႉငဝ် ပၢႆလိူဝ်မဝ်သမ်ႉလႅတ်း"
        },
        {
          "proverb": "ပၢႆလိူဝ်ၼူၵ်ႇသမ်ႉတိုဝ် ၽႂ်ဝႃႈႁိုဝ်ဢမ်ႇပွင်ႇ"
        },
        {
          "proverb": "ပၢႆလိူဝ်ၽၢၼ်သမ်ႉၶၢၼ်ႉ ပၢႆလိူဝ်သၢၼ်ႉသမ်ႉၵွတ်း"
        },
        {
          "proverb": "ပၢႆလိူဝ်မီးငိုၼ်း ႁဵတ်းသင်ၵေႃႈတိုၼ်းသုၼ်ႇ"
        },
        {
          "proverb": "ပွႆးၵိုၼ်း ငိုၼ်းမူတ်း"
        },
        {
          "proverb": "ပဵတ်ႈတေလူႉႁူယၢၼ်း ၸၢၼ်းတေလူႉတူင်ၶွၼ်း"
        },
        {
          "proverb": "ပႅတ်ႉၶုၼ်လႆႈၶျၢမ်းသႃႇ ပႅတ်ႉသြႃႇတူၵ်းငရၢႆး"
        },
        {
          "proverb": "ပဵၼ်မႃလူဝ်ႇမေႃႁဝ်ႇ ပဵၼ်တဝ်ႇလူဝ်မေႃႁူတ်း ပဵၼ်တူတ်းလူဝ်ႇလႆႈမဵၼ်"
        },
        {
          "proverb": "ပိူၼ်ႈၶႃႉဢမ်ႇမီးလွင်ႈ ပိူၼ်ႈယွင်ႈဢမ်ႇလီၸူမ်း"
        },
        {
          "proverb": "ပိူၼ်ႈၸွၵ်းပၼ်ႁဝ်းၼေႃႇ ႁဝ်းႁေႃႇမႅင်ႇပိူၼ်ႈၵိူဝ်"
        },
        {
          "proverb": "ပိူၼ်ႈၼမ်ပိူၼ်ႈလီ ႁဝ်းၼမ်ႁဝ်းလီ"
        },
        {
          "proverb": "ပိူၼ်ႈပၼ်ႁဝ်းၼေႃႇ ႁဝ်းႁေႃႇမႅင်ႇပိူၼ်ႈၵိူဝ်"
        },
        {
          "proverb": "ပိူၼ်ႈပႂ်ႉမိူဝ်ႈလပ်ႉတႃ ၽိူဝ်ႇႁဝ်းငႃပိူၼ်ႈပေႃးတၢပ်ႇ"
        },
        {
          "proverb": "ပိူၼ်ႈမီးၽူဝ် ႁဝ်းမီးၽူဝ် ၵူဝ်ပဵၼ်မေးၶဝ်ထႅင်ႈၸၢတ်ႈၼႃႈ"
        },
        {
          "proverb": "ပိူၼ်ႈမီးမေး ႁဝ်းမီးမေး ပဵၼ်ၽေးလူင်ၵူႈမိူဝ်ႈ"
        },
        {
          "proverb": "ပိူၼ်ႈမီးလုၵ်ႈ ႁဝ်းမီးလုၵ်ႈ သုၵ်ႉသၢၵ်ႉၸႂ်ၵူႈဝၼ်း"
        },
        {
          "proverb": "ပိူၼ်ႈမီးလၢၼ် ႁဝ်းမီးလၢၼ် ၶၢၼ်ၸႂ်မႃႇပေႃးလူၺ်ႈ"
        },
        {
          "proverb": "ပိူၼ်ႈလီ ဢမ်ႇတၢၼ်ႇပီႈၼွင်ႉႁၢႆႉ"
        },
        {
          "proverb": "ပိူၼ်ႈလွၵ်ႇၵေႃႈၵူဝ် ပိူၼ်ႈၶူဝ်ၵေႃႈတိုၼ်ႇ"
        },
        {
          "proverb": "ပိူၼ်ႈလၢတ်ႈၸႃႉ ယႃႇၼႅတ်ႈၶီ လၢတ်ႈလီယႃႇၼႅတ်ႈယုမ်ႇ"
        },
        {
          "proverb": "ပိူၼ်ႈႁွင်ႉယႃႇၼႅတ်ႈပိုတ်ႇ ပိူၼ်ႈဢိုတ်ႇယႃႇၼႅတ်ႈလူင်း"
        },
        {
          "proverb": "ပႂ်ႉသုၼ်ႇၸၢင်ႈၶႄးႁၢမ်း ပႂ်ႉယၢမ်းတူၵ်းလိုၼ်းပိူၼ်ႈ"
        },
        {
          "proverb": "ပႂ်ႉၵိၼ်မိူင်းလႆႈယူႇ ပႂ်ႉမူႇၶဝ်ႈၽၵ်းယဵၼ်"
        }
      ]
    },
    {
      "key": "ၽ",
      "proverbs": [
        {
          "proverb": "ၽႃႇမႆႈၽႃႇတၢင်းပၢႆ ၽႃႇဝၢႆၽႃႇတၢင်းငဝ်ႈ"
        },
        {
          "proverb": "ၽႃႇမႆ့ယႃႇဝႄႈတႃ မီးတၢင်းလၢတ်ႈတၢင်းၸႃ ယႃႇဝႄႈၼႃႈလဵၵ်ႉၼႃႈယႂ်ႇ"
        },
        {
          "proverb": "ၽႃႇမႆႉဢမ်ႇဝႄႈတႃ တြႃးဢမ်ႇဝႄႈၼႃႈ"
        },
        {
          "proverb": "ၽႃႇမိုဝ်းၼႃ သၼ်ၶႃၶိူင်ႇ"
        },
        {
          "proverb": "ၽႃႈႁူမ်ႇပွတ်းသေတူဝ် ႁူမ်ႇႁူဝ်လုတ်ႈတိၼ်ပႅတ်ႈ"
        },
        {
          "proverb": "ၽႃႉၵႅၼ်ႇၸဵဝ်းယၢမ်ႈ ၽႃႉၵၢမ်ႈၸဵဝ်းလၢပ်ႇ"
        },
        {
          "proverb": "ၽႃႉပေႃးသပ်းလင် ပဵၼ်သင် ယင်းပႆႇႁူႉ"
        },
        {
          "proverb": "ၽႃႉပိူၼ်ႈသပ်းမႃး မိုဝ်းႁႃးသႄႇသႂ်ႇ"
        },
        {
          "proverb": "ၽႃႉၽၢႆၼႂ်းသွင်း မွင်းလင်ၼႂ်းၵူၺ်"
        },
        {
          "proverb": "ၽႃႉၽၼ်းၼမ်ႉဢမ်ႇႁၼ်ႁွႆး ၵွႆးသမ်ႁီ ဢမ်ႇႁၼ်မိၼ်ႈ"
        },
        {
          "proverb": "ၽႃႉမၢၵ်ႇ ၽင်ႇႁိူဝ်း ၽထိူဝ် ၽင်ႇပေး"
        },
        {
          "proverb": "ၽႃႉမၢင်ႈၽႃႉၽၢႆ ၵူၼ်းတၢႆၵူၼ်းၵႆႉ"
        },
        {
          "proverb": "ၽႃႉလီပီထုၵ်ႇ ၽုၵ်ႇသင်ၵေႃႈၵွၼ်ႈ"
        },
        {
          "proverb": "ၽႃႉလဵၵ်းဢိုဝ်ႉ ၶူမ်းမၢင် တေႃႈတႃသၢင်း ၸၢင်ႈယေႃႈ"
        },
        {
          "proverb": "ၽႃႉလင်ၽူၼ်ဢမ်ႇတူၵ်း သိူဝ်ၶူပ်းသိူဝ်ဢမ်ႇႁွင်ႉ"
        },
        {
          "proverb": "ၽႃႉလင်ၽူၼ်ဢမ်ႇတူၵ်း ၽူၼ်တူၵ်းၽႃႉဢမ်ႇလင်"
        },
        {
          "proverb": "ၽႃႉလင်ၽူၼ်ဢမ်ႇတူၵ်း ၵူၼ်းဢမ်ႇသူပ်းၸၢင်ႈႁၢႆႉ"
        },
        {
          "proverb": "ၽႃႉလႅတ်ႇၸဵဝ်းယၢမ်ႈ ၽႃႉၵၢမ်ႈၸဵဝ်းၵႅၼ်ႇ"
        },
        {
          "proverb": "ၽႃႉလႅတ်ႇၽူၼ်ႁွင် သဵင်ၵွင်ႁူၼ်ႈဢိုတ်ႇ"
        },
        {
          "proverb": "ၽႃႉႁူၼ်ႈၽူၼ်လူင်း ၵိုတ်းသူင်းထုၵ်ႇၵူၼ်းၶၢၼ်ႉ"
        },
        {
          "proverb": "ၽႃႉဢိတ်ႉဢွတ်ႉၼၢင်းယိင်း ႁဵတ်းႁိုဝ်ထိင်းသိၼ်လႆႈ"
        },
        {
          "proverb": "ၽႃႉဢမ်ႇၶဝ်ႈ ၸဝ်ႈဢမ်ႇႁႅင်း"
        },
        {
          "proverb": "ၽႃႉဢမ်ႇၽၢႆ ၸၢႆးဢမ်ႇလပ်ႉ"
        },
        {
          "proverb": "ၽႃႉဢမ်ႇမိူၼ်ၶႂၢၼ် လၢၼ်ဢမ်ႇမိူၼ်လုၵ်ႈ လုၵ်ႈဢမ်ႇမိူၼ်မေး တႃႇႁူမ်ႈၽေးတုၵ်ႉယၢၵ်ႈ"
        },
        {
          "proverb": "ၽီၽၢၼ် ဢမ်ႇပေႉလႆႈ ၽီၼူၵ်ႇ ၽီလွၼ်ပူၵ်ႇ ဢမ်ႇပေႉလႆႈ ၽီၶေႃသဵမ်"
        },
        {
          "proverb": "ၽီမႆႉႁုင်း ႁႃၵိၼ်တၢင်းႁွင်ႉ ၽီမႆႉၺွင်ႇ ႁႃၵိၼ်တၢင်းၸၢၼ်း"
        },
        {
          "proverb": "ၽီလီဢမ်ႇၸမ်ၵူၼ်း ၽီလူၼ်းမီးၵူႈတီႈ"
        },
        {
          "proverb": "ၽီဢမ်ႇထွမ်ႇတြႃး ၽီႁၵ်းၶႃး သႄႇၵူၼ်ႈ"
        },
        {
          "proverb": "ၽီဢမ်ႇပၼ် မႃတႃမွတ်ႇ ဢိုပ်းၶီႈ"
        },
        {
          "proverb": "ၽီးၽႆး ဢမ်ႇတွၼ်ႉသုတ်ႉၸူးတင်ႇ တီႈၼင်ႈဢမ်ႇတွၼ်ႉ သုတ်ႉၸူးၵူၼ်း"
        },
        {
          "proverb": "ၽႄပႃတႂ်ႈႁမ် ဢၼ်ၸမ် ငုမ်းဝႆႉ"
        },
        {
          "proverb": "ၽူႈၵိုင်ႇတဵၵ်း လီတႅၼ်ႇ ၽူႈၵတ်ႉၶႅၼ်ႇ လီယေႃး"
        },
        {
          "proverb": "ၽူႈၵူၼ်းႁူႉ ၸႂ်သႂ် ႁွၼ်ႇႁၢၼ်ႉၸႂ် ၵႂၢမ်းၸႂ်ႈ"
        },
        {
          "proverb": "ၽူႈၸႃႉလၢတ်ႈတင်းပီ ၽူႈလီလၢတ်ႈ မီးမိူဝ်ႈ"
        },
        {
          "proverb": "ၽူႈၸႃႉဢမ်ႇမီး ၽူႈလီဢမ်ႇယူႇလႆႈ"
        },
        {
          "proverb": "ၽူႈၸၢႆးမီးတၢင်းမေႃ ၸင်ႇဢွၼ်ႁူဝ်ယိင်းလႆႈ"
        },
        {
          "proverb": "ၽူႈၸွႆႈမၢၵ်ႈမီးၵႃႈ လႆႈသွၼ်ႇဝႃႈ ဢူၺ်းလီ"
        },
        {
          "proverb": "ၽူႈၸွႆႈလဵင်ႉလူႁၼ် ဝႆႉမိူၼ်ၵၼ်ပေႃႈမႄႈ"
        },
        {
          "proverb": "ၽူႈသၢဝ်ၼွင်း ၵျွင်းၸၢင်ႈၵၢၼ်ႉ"
        },
        {
          "proverb": "ၽူႈသၢဝ်ႁၢႆ ပၢႆပႃးၶိူင်ႈၶူဝ်းႁွႆႈ"
        },
        {
          "proverb": "ၽူႈထဝ်ႈၵႄႇ ပၢၼ်ယၢဝ်း ယႃႇပႆၽၢဝ်း ဢုပ်ႇႁၢင်ႈ"
        },
        {
          "proverb": "ၽူႈမီးၸႂ်ဢႃႇၵႃႇ ဝႆႈဝၼ်ႇတႃႇသေႁူၺ်း"
        },
        {
          "proverb": "ၽူႈမိူၵ်ႈယႃႇပႆႁွမ် လဵင်ႉသိူဝ်ယွမ်မဝ်ႇပိူင်ႈ"
        },
        {
          "proverb": "ၽူႈမိူၵ်ႈလႆႈလီပဵၼ် ၵူၼ်းၶဵၼ်တၵ်းယူႇၸိုၼ်ႈ"
        },
        {
          "proverb": "ၽူႈမိူၵ်ႈလႆႈလီပဵၼ် မိုၼ်ႇၵူၼ်းသႅၼ် ယူႇယၢၵ်ႈ"
        },
        {
          "proverb": "ၽူႈမိုတ်ႈၵိုဝ်းဢုပ်ႇလၢတ်ႈ လႆႈသွၼ်ႇမၢတ်ႈၵေႃႉဢူၺ်း"
        },
        {
          "proverb": "ၽူႈမဝ်ႇႁူႉထုင်းတၢၼ်း ယႃႇယေႃးမၼ်းယႂ်ႇၵႃႈ"
        },
        {
          "proverb": "ၽူႈယိင်းၵျၢင်ႇလၢႆးၸိူင်း လႅၼ်ႇသိုၵ်းမိူင်းပေႉငၢႆႈ"
        },
        {
          "proverb": "ၽူႈယိင်းၸၢင်ႈပွင်မိူင်း မုၼ်ၵၢမ်ႇႁိူင်းတဵမ်ၽ"
        },
        {
          "proverb": "ၽူႈယိင်းသိပ်းၸဵတ်း ဢမ်ႇတၢၼ်ႇၵူၼ်းၸၢႆးၶႃၼဵတ်းၵေႃႉၼိုင်ႈ"
        },
        {
          "proverb": "ၽူႈယိင်းၼၢင်းႁူႉလိၵ်ႈ ပဵၼ်ၼိမိၵ်ႈမိူင်းလီ"
        },
        {
          "proverb": "ၽူႈယိင်းမေႃလၢႆးၸိူင်း လဵၼ်ႈသိုၵ်းမိူင်းပေႉငၢႆႈ"
        },
        {
          "proverb": "ၽူႈယႂ်ႇႁၢႆႉ ၸႂ်လိူင်း ပိၵ်ႉႁဝ်းႁိူင်း ႁွၼ်ႇယွင်ႈ"
        },
        {
          "proverb": "ၽူႈလီၸွမ်ႇၵူၼ်းသွမ်း မဝ်ႇလီယွမ်းႁပ်ႉလႆႈ"
        },
        {
          "proverb": "ၽူႈလီႁၵ်ႉသြႃႇ ၽူႈမႂ်ႈလႃႇလေႃးၸင်း"
        },
        {
          "proverb": "ၽူႈလၵ်ႉမီးတႂ်ႈလၢင်ႈ ၸၢင်ႈၵႃႉၵေႃႈႁွၼ်ႇထူး"
        },
        {
          "proverb": "ၽူႈလၵ်ႉ ဢမ်ႇႁူႉၶၼ်ၵႂၢႆး ၽူႈၸၢႆးဢမ်ႇႁူႉၶၼ်သိၼ်ႈ"
        },
        {
          "proverb": "ၽူႈလမ်ႇမၢၵ်ႇၸႂ်ပၼ်း တွၼ်ႈပၼ်မၼ်း ႁူၺ်းလႆႈ"
        },
        {
          "proverb": "ၽူႈလူင်ႉမေႃဢုပ်ႇလၢတ်ႈ မဝ်ႇၵၢင်းၵၢတ်ႈၽိုၼ်ဢိင်"
        },
        {
          "proverb": "ၽူႈႁၢႆႉမီးယေႈတူဝ် မိုၼ်ႇၵူၼ်းၵူဝ်လူႉၵွပ်ႈ"
        },
        {
          "proverb": "ၽူႈဢၼ်ပေႃႈမၼ်းၶႅၼ် လုၵ်ႈၸၢင်ႈလႅၼ် ၵၢၼ်ငၢမ်း"
        },
        {
          "proverb": "ၽူႈဢၼ်မႄႈမီးထၢၼ်ႈ လုၵ်ႈၸင်ႇတၢၼ်ႈၵႂၢမ်းလီ"
        },
        {
          "proverb": "ၽူႈဢမ်ႇမီးပၺ်ႇၺႃႇ ၶီႈပိူၼ်ႈလႃႇၸႂ်ႉၵိၼ်"
        },
        {
          "proverb": "ၽူႈဢမ်ႇႁူႉၽွၼ်းပၢင်ႈ ပေႃးႁူမ်ႈသၢင်ႈ ထူပ်းၶီ"
        },
        {
          "proverb": "ၽၵ်းမေႃႈလဵၵ်ႉ ဢမ်ႇဝၢၼ် ၵႂၢမ်းၵူၼ်းၽၢၼ် ဢမ်ႇၵႃႈ"
        },
        {
          "proverb": "ၽၵ်းဝၢၼ် လုတ်ႈၵိူဝ်လေႃး မဝ်ႇပေႃးဝၢၼ် ထုၵ်ႇထၢတ်ႈ"
        },
        {
          "proverb": "ၽိုၵ်းလွင်ႈလီပဵၼ်ယၢပ်ႇ တၢပ်ႇလွင်ႈႁၢႆႉၸဵဝ်းမေႃ"
        },
        {
          "proverb": "ၽိင်ႈၶႃႈၸဝ်ႈ ၶုၼ်ၵူၼ်း ယႃႇသူပ်းလူၼ်း ၼႃႈသူမ်ႈ"
        },
        {
          "proverb": "ၽိင်ႈပဵၼ် ယိင်းၸႂ်ငႄႈ ယႃႇႁဵတ်းပေႉၶုၼ်ၽူဝ်"
        },
        {
          "proverb": "ၽိင်ႈဢမ်ႇႁၢႆ ၶိူဝ်းဢမ်ႇတၢႆ သၢႆၸႂ်ၶိူဝ်း ပဵၼ်လိၵ်ႈ"
        },
        {
          "proverb": "ၽွင်းမိူဝ်ႈၵၢမ်ႇဢမ်ႇလီ ပၢႆႈမီၵႂႃႇၺႃးသိူဝ်"
        },
        {
          "proverb": "ၽွင်းမိူဝ်ႈၵျူဝ်ႇၸႃႇတႃႇၶိုၼ်ႈ ၶၢႆမၢၵ်ႇဢိုၼ်ႈပဵၼ်ၶမ်းၶူင်း"
        },
        {
          "proverb": "ၽွင်းမိူဝ်ႈၵျူဝ်ႇၸႃႇတႃႇလူင်း ၶၢႆၶမ်းၶူင်းပဵၼ်မၢၵ်ႇဢိုၼ်ႈ"
        },
        {
          "proverb": "ၽိုင်ႈသူင် မွၵ်ႇႁွမ်မၼ်း ၵူၼ်းလီပၼ်း လွင်ႈၸႂ်ႈ"
        },
        {
          "proverb": "ၽႆးသၢမ်တီႈ ယႃႇၸပ်း ႁၵ်းသၢမ်တီႈ ယႃႇသိုပ်ႇ"
        },
        {
          "proverb": "ၽႆးသၢမ်မုၵ်ႉ ယႃႇသူၼ်း ၵူၼ်းသၢမ်ၵေႃႉ ယႃႇပွင်း"
        },
        {
          "proverb": "ၽႆးသၢမ်မုၵ်ႉ ယႃႇသူၼ်း ၵူၼ်းသၢမ်တူၼ်း ယႃႇႁူမ်ႈ"
        },
        {
          "proverb": "ၽႆးတၢင်ႇတီႈ ၵွႆယၢဝ်း ယႃႇမႃးသႂ်ႇႁိူၼ်းႁဝ်း ပဝ်ႇတွင်ႈ"
        },
        {
          "proverb": "ၽႆးတၢင်းၼွၵ်ႈ ယႃႇသွၵ်ႈမႃးၸုတ်ႇၼႂ်းႁိူၼ်း"
        },
        {
          "proverb": "ၽႆးတၢင်းၼႂ်း ယႃႇၸႂ်းႁႂ်ႈမႆႈတၢင်းၼွၵ်ႈ ၽႆးတၢင်းၼွၵ်ႈ ယႃႇသွၵ်ႈမႃးၸုတ်ႇ တၢင်းၼႂ်း"
        },
        {
          "proverb": "ၽႆးၼႂ်းႁိူၼ်း ယႃႇတိူၼ်းၸုတ်ႇတီႈၼွၵ်ႈ"
        },
        {
          "proverb": "ၽႆးပႃႈတႂ်ႈ ဢိုပ်းၵိူဝ် ၽႆးပႃႈၼိူဝ် ဢိုပ်းၶဝ်ႈ"
        },
        {
          "proverb": "ၽႆးႁိူၼ်းတႂ်ႈ ယႃႇႁႂ်ႈမႆႈႁိူၼ်းၼိူဝ်"
        },
        {
          "proverb": "ၽၢတ်ႇၵၼ်မိူဝ်းလႂ် ႁႂ်ႈလႆႈငိၼ်းၽၢၼ် ႁၼ်ၵၼ်မိူဝ်ႈလႂ် ႁႂ်ႈလႆႈႁၼ်တၢင်းယုမ်ႉတၢင်းၸူမ်း"
        },
        {
          "proverb": "ၽၢတ်ႇပေႉလူမ်း ၶူမ်ပေႉလိူတ်ႈ"
        },
        {
          "proverb": "ၽိတ်းၸင်ႇႁူႉ လူႉၸင်ႇမေႃ"
        },
        {
          "proverb": "ၽိတ်းၸင်ႇၸၢင်ႈႁူႉ လူႉၸင်ႇၸၢင်ႈမႄး"
        },
        {
          "proverb": "ၽိတ်ႈၸဝ်ႈၽ ဢမ်ႇတၢႆ ၽိတ်းၵူၼ်းလၢႆ ၸၢင်ႈၶွႆႈ"
        },
        {
          "proverb": "ၽိတ်းၶဝ်ႈဝၢၼ်ႇ သၢမ်ပီ ၽိတ်းႁီ ၽိတ်းတေႃႇၸူဝ်ႈ"
        },
        {
          "proverb": "ၽိတ်းငရၢႆႈ ၸၢင်ႈဝႄႈ ၽိတ်းဝူတ်ႈ ဢမ်ႇၸၢင်ႈၵႄႈ"
        },
        {
          "proverb": "ၽျၢတ်ႈတြႃး ႁႂ်ႈႁဵတ်းၼင်ႇသြႃႇ ၸၵ်းၽႃႇ ႁႂ်ႈၸွမ်းထုင်း"
        },
        {
          "proverb": "ၽၼ်ၵွင်ႇၵေႃႈ ၽၼ်လႆႈၶေႃႈ"
        },
        {
          "proverb": "ၽၼ်ၼႃႈၽၢၵ်ႇ ပေႉၽူဝ် ၽၼ်ႁူဝ်ၼူမ်း ပေႉလုၵ်ႈ"
        },
        {
          "proverb": "ၽၼ်ပၢၵ်ႇၼၢႆး တၢင်းလီ ဢမ်ႇဝၢႆးလႆႈ"
        },
        {
          "proverb": "ၽၼ်ပွင်ႇၽ ဢမ်ႇၵႃႉၵေႃႈ လႆႈၵိၼ်"
        },
        {
          "proverb": "ၽၼ်လီၵေႃႈယႃႇထၢင်ႇ ထၢမ်ပေႇတၢင်ႇၶႅၼ်းၽိတ်း"
        },
        {
          "proverb": "ၽၼ်ႈၸိူၵ်ႈ ဢမ်ႇႁွမ်းသၢမ် ဢဝ်ႁၢမ်သၢင် ဢမ်ႇလႆႈ"
        },
        {
          "proverb": "ၽၼ်းၵမ်းၼိုင်ႈ ၶၢတ်ႇသွင်တီႈ ဝႃႈႁင်းပီႈ ၵုမ်ႇပႃးတႃႇၼွင်ႉ"
        },
        {
          "proverb": "ၽၼ်းတွင်ယႃႇႁႂ်ႈထိုင်မႃႇ လႃႇပိူၼ်ႈယႃႇႁႂ်ႈထိုင်ၸိူဝ်ႉၶိူဝ်း"
        },
        {
          "proverb": "ၽၼ်းၼႃႇ ႁႃမၢင်ႈ ၵိၼ်ၸၢင်ႈ ထႃႈသဵမ်"
        },
        {
          "proverb": "ၽၼ်းႁိူဝ်းဝႆႉလၢႆတႃႈ မႃႇၶဝ်ႈထႃႈလၢႆမိူင်း"
        },
        {
          "proverb": "ၽၼ်းႁိူဝ်းဝႆႉလၢႆတႃႈ မႃႇၶဝ်ႈဝႆႉလၢႆမိူင်း"
        },
        {
          "proverb": "ၽၢၼ်ယဝ်ႉၶိုၼ်းမီး ၽၵ်းၵီးပေႃးဢမ်ႇၶႂ်ႈၽုၵ်ႇ"
        },
        {
          "proverb": "ၽႅၼ်ႇၵူၼ် ဢမ်ႇလီဢဝ်ၵုပ်းသိူဝ်ႈ ၵူၼ်းငိူဝ်ႈ ဢမ်ႇလီပၼ်ယိပ်းငိုၼ်းၼမ်"
        },
        {
          "proverb": "ၽႅၼ်ႇၵူၼ် ဢမ်ႇလီဢဝ်ၵုပ်းသိူဝ်ႈ ၵူၼ်းငိူဝ်ႈ ဢမ်ႇလီၸွမ်းသျေႉၼေႇ"
        },
        {
          "proverb": "ၽႅၼ်ႇၵူၼ် ယႃႇၵုပ်းသိူဝ်ႈ ၽႅၼ်ႇသိူဝ်ႈ ယႃႇၵုပ်းၵူၼ်"
        },
        {
          "proverb": "ၽၢၼ်ထူၼ်ႈ ၸင်ႇႁူႉတူဝ် ၶူဝ်းယွၵ်း ၸင်ႇႁႃၵၢတ်ႇ"
        },
        {
          "proverb": "ၽၢၼ်ၼင်ႇၵၼ် ႁူမ်ႈၵႃႉ ဢမ်ႇၸၢင်ႈတႃႉ မၢၵ်ႈမီး"
        },
        {
          "proverb": "ၽၢၼ်ၼင်ႇၵၼ် ႁူမ်ႈၵႃႉ ဢမ်ႇၸၢင်ႈမႃႉၵၼ်မီး"
        },
        {
          "proverb": "ၽၢၼ်ယဝ်ႉ ၸင်ႇမီး ၵႂၢမ်းပီးတၢၼ်ႇမၢၵ်ႇပၵ်ႉ"
        },
        {
          "proverb": "ၽၢၼ်ယဝ်ႉ ၸင်ႇမီး ၽၵ်းၵီး ပေႃးဢမ်ႇၶႂ်ႈၽုၵ်ႇ"
        },
        {
          "proverb": "ၽၢၼ်ဢမ်ႇၶီ မီးဢမ်ႇၸူမ်း"
        },
        {
          "proverb": "ၽၢၼ်ဢမ်ႇၶီ မီးဢမ်ႇသိူဝ်း"
        },
        {
          "proverb": "ၽူၼ်ငိုၼ်းၽူၼ်ၶမ်းဢမ်ႇသွၼ်ႉႁႃႇ ၽႃႉၽႃႇဢမ်ႇသွၼ်ႉႁွႆး"
        },
        {
          "proverb": "ၽူၼ်တေမႃး ၽမွၵ်ႇ ၶီႈတေဢွၵ်ႇ တူၼ်းမႃး"
        },
        {
          "proverb": "ၽူၼ်တူၵ်းၸဝ်ႉပႃးတွၵ်ႇ လႅတ်ႇဢွၵ်ႇၸဝ်ႉပႃးတူၺ်"
        },
        {
          "proverb": "ၽူၼ်တူၵ်းမႃး ပႃးၼမ်ႉၵဝ်ႇၼီ"
        },
        {
          "proverb": "ၽူၼ်ပႃးလူမ်း ၽႂ်ဢမ်ႇၸူမ်း"
        },
        {
          "proverb": "ၽၢမ်းလၢတ်ႈ ဢမ်ႇပဵၼ်ၵျူဝ်း ပဵၼ်ၵႂၢမ်းမူဝ်း တူဝ်ႈယၢၼ်ႈ"
        },
        {
          "proverb": "ၽွမ်ႉၵၼ်တႅမ်ႈ လင်ႇၵႃႇ ၵႂၢမ်းၽၢင်းဢမ်ႇၶရႃႇ တၵ်းႁၢႆ"
        },
        {
          "proverb": "ၽိတ်းၸင်ႇၸၢင်ႈႁူႉ လူႉၸင်ႇၸၢင်ႈမႄး"
        },
        {
          "proverb": "ၽိတ်းယဝ်ႉၸင်ႇႁူႉ လူႉယဝ်ႉၸင်ႇႁၼ်"
        },
        {
          "proverb": "ၽွမ်ႉၽႅင်ႇၼႅတ်ႈၶၼ်ဝႆး ၸင်ႇပဵၼ်တႆးၸၢင်ႇၸႅတ်ႈ"
        },
        {
          "proverb": "ၽႅဝ်မိူင်းလႂ် ဢဝ်မႆႉမိူင်းၼၼ်ႉႁဵတ်းတွၵ်ႇ ဢဝ်မွၵ်ႇမိူင်းၼၼ်ႉပၵ်း"
        },
        {
          "proverb": "ၽူဝ်ၸႃႉ ယိူင်ႈၽႆးပျၢင်း ၵေႃႉမေးၼၢင်း ၼင်ႇၼမ်ႉ"
        },
        {
          "proverb": "ၽူဝ်တၢႆ ယႃႇဝႆႉၼီႈ မေးတၢႆ ယႃႇဝႆႉလုၵ်ႈ"
        },
        {
          "proverb": "ၽူဝ်တၢႆ ဝႆႉၼီႈ မေးတၢႆ ဝႆႉလုၵ်ႈ ႁုၵ်းၸႂ်ပီႈၼွင်ႉ"
        },
        {
          "proverb": "ၽူဝ်ထၵေႃႈ မေးဢူတ်း ယႃႇငေႃးၶူတ်း ၼႃႈသူမ်ႈ"
        },
        {
          "proverb": "ၽူဝ်ယိူင်ႈ ဢွႆႈလမ်းထၢၼ် မေးသဵင်ဝၢၼ် ၼင်ႇၽိုင်ႈ"
        },
        {
          "proverb": "ၽိူဝ်ႇၶွႆႈ တႃႉဢၢႆ ၽိူဝ်ႇတၢႆ တႃႉမၢတ်ႇ"
        },
        {
          "proverb": "ၽိူဝ်ႇသရေႇလု တတၢႆ ၽိူဝ်ႇဢၢႆတၶွႆႈ"
        },
        {
          "proverb": "ၽိူဝ်ႇတ လမ်းၵႂၢင်လိပ်း တလီယိပ်းၵႂၢင်တၢႆ"
        },
        {
          "proverb": "ၽိူဝ်ႇတႃႉမီးပႃႈၼႃႈ ၵတ်ႉၵႃႈယူႇတၢင်းလင်"
        },
        {
          "proverb": "ၽိူဝ်ႇတႃႉမီးပႃႈၼႃႈ ၵတ်ႉၵႃႈ ယူႇပႃႈလင်"
        },
        {
          "proverb": "ၽိူဝ်ႇတၢႆ တယၢပ်ႇ ၽိူဝ်ႇႁၢပ်ႇ တၵွၼ်း ၽိူဝ်ႇၼွၼ်း တၼင်ႈ"
        },
        {
          "proverb": "ၽိူဝ်ႇတၢႆ ဢိင်ၽႃ တတၢႆဢိင်ၽူဝ်"
        },
        {
          "proverb": "ၽိူဝ်ႇထဵင်ၵၼ် တယိူၼ်ႉၵၼ်ႈ ၽိူဝ်ႇဢုပ်ႇၼၼ်ႈ တတူၺ်းလိၵ်ႈ တူၺ်းလၢႆး"
        },
        {
          "proverb": "ၽိူဝ်ႇၼင်ႈ တၼွၼ်း ၽိူဝ်ႇၵွၼ်း တႁၢပ်ႇ ၽိူဝ်ႇယၢပ်ႇ တတၢႆ"
        },
        {
          "proverb": "ၽိူဝ်ႇလၢတ်ႈၼမ် တဢမ်သဵင်"
        },
        {
          "proverb": "ၽိူဝ်ႇႁဵတ်းၵေႃႉၶႄႇ တႃႉမႄႇၼႃးႁၢမ်း ၽိူဝ်ႇႁဵတ်းၵေႃႉမၢၼ်ႈ တႃႉၽုင်ၸၢၼ်ႈယွၵ်း ၽိူဝ်ႇႁဵတ်းၵေႃႉတႆး တလွၵ်ႈၵွႆးလဵၼ်ႈ"
        },
        {
          "proverb": "ၽိူဝ်ႁူင်ႈဢမ်ႇၶိုၼ်းၶဵဝ် ၼမ်ႉၵဵဝ်လႆဢမ်ႇပွၵ်ႈ"
        },
        {
          "proverb": "ၽိူဝ်ႇႁဝ်းႁူႉ ပိူၼ်ႈပေႃးႁူဝ်ႇ"
        },
        {
          "proverb": "ၽိူဝ်ႇႁဝ်းႁဵတ်းၵေႃႉ မႅင်း တႁဝ်းပႅင်းၸိူဝ်ႉၸၢတ်ႈ"
        },
        {
          "proverb": "ၽႂ်ၵတ်ႉမၼ်းတၢပ်ႇ ၽႂ်ယၢပ်ႇမၼ်းလႆႈ"
        },
        {
          "proverb": "ၽႂ်ၵိၼ်ထုၼ် တွင်ႉမၼ်းၶူၼ်ႉ ၽႂ်ၵိၼ်ငူၼ်ႉ ၶေႃးမၼ်းၶၼ်း"
        },
        {
          "proverb": "ၽႂ်ၸွမ်းႁွႆးတႆႇလွင်ႈ ယိူင်ႈၼင်ႇၸွင်ႈမုင်းႁူဝ်"
        },
        {
          "proverb": "ၽႂ်သုၵ်ႈလႆႈ မၼ်းလီ ၽႂ်သီလႆႈ မၼ်းၵဵင်ႈ"
        },
        {
          "proverb": "ၽႂ်တူၵ်းလိုၼ်း တိုၼ်းႁၢမ်းပဝ်ႇ"
        },
        {
          "proverb": "ၽႂ်တူၵ်းလိုၼ်း မၼ်းလၢင်ႉ ၽႂ်ဢမ်ႇလၢင်ႉ မၼ်းလေး ၽႂ်ဢမ်ႇမီးမေး ၸၢင်ႈပိူၼ်ႈ"
        },
        {
          "proverb": "ၽႂ်ၼႄးၽႂ်ၵေႃႈယႃႇ တႃႇလီၵၼ်ဢမ်ႇၸႂ်ႈ"
        },
        {
          "proverb": "ၽႂ်မီးငိုၼ်းပဵၼ်ၸဝ်ႈ ၽႂ်မီးၶဝ်ႈပဵၼ်ၶုၼ်"
        },
        {
          "proverb": "ၽႂ်လႅတ်းမၼ်းဢဝ် ၽႂ်ငဝ်မၼ်းႁၢမ်း"
        },
        {
          "proverb": "ၽႂ်ႁႃၵတ်ႉမၼ်းတၢပ်ႇ ၽႂ်ယၢပ်ႇလႆႈမၼ်းၵိၼ်"
        },
        {
          "proverb": "ၽႂ်ႁႃမၼ်းလႆႈ ၽႂ်ၶႆႈမၼ်းၶိုတ်း"
        },
        {
          "proverb": "ၽႂ်ႁူႉၵေႃႈမၼ်းယၢပ်ႇ ၽႂ်ႁၢပ်ႇၵေႃႈမၼ်းၼၵ်း"
        },
        {
          "proverb": "ၽႂ်ႁဵတ်းၵေႃႈ မၼ်းၶၢမ်ႇ တမ်ႇၽႂ်ၵေႃႈ မၼ်းတေႃႉ"
        },
        {
          "proverb": "ၽႂ်ဢမ်ႇသွၼ် လုၵ်ႈဢွၼ်ႇၵိၼ်ၼူမ်း ၽႂ်ဢမ်ႇသွၼ် လိင်းလူမ်း ၶိုၼ်ႈမႆႉ"
        }
      ]
    },
    {
      "key": "ယ",
      "proverbs": [
        {
          "proverb": "ယႃႇၵၢႆႇၶူဝ်ပၼ်မူတ်ႉ ယႃႇၶူတ်ႉၼိူဝ်ႉပၼ်မႅဝ်း"
        },
        {
          "proverb": "ယႃႇၵၢႆႇၶူဝ်ပၼ်မူတ်ႉ ယႃႇၶူတ်ႉပိုင်ႈပၼ်ၼူ"
        },
        {
          "proverb": "ယႃႇၵွႆႈဝူၼ်ႉလၢႆးလႆႈ ၶႆႈၸႂ်ပႃးလၢႆးသုမ်း"
        },
        {
          "proverb": "ယႃႇၵမ်ၶေႃး ငူးႁဝ်ႇ ယႃႇပဝ်ႇၵူၼ်ႈသိူဝ်ယဵၼ်း"
        },
        {
          "proverb": "ယႃႇၶႃႉၸိုဝ်ႈရႁၢၼ်း ယႃႇပႆၽၼ်း ၶူဝ်းၼုင်ႈ"
        },
        {
          "proverb": "ယႃႇၸႃႉတေႃႇ မုၼ်သိၼ် ယႃႇၵိၼ်ဢွၼ် ပေႃႈမႄႈ"
        },
        {
          "proverb": "ယႃႇၸွမ်း ၼၢင်းယိင်းပၢႆႈတႃႈ ယႃႇလဵၼ်ႈ မႄႈမွၵ်ႇယႃႈ ပၢႆႈသူၼ်"
        },
        {
          "proverb": "ယႃႇတေႃႇၽၢႆႉလွင်းငိုၼ်း ဢမ်ႇပဵၼ်တိုၼ်း လုၵွပ်ႈ"
        },
        {
          "proverb": "ယႃႇၼွၼ်းဝၼ်း တဵတ်ႇမွႆႈ ယႃႇၼပ်ႉပဝ်ႇႁိင်ႇႁွႆႈ ပဵၼ်ၽႆး"
        },
        {
          "proverb": "ယႃၼွၼ်းဢွၼ်မႄႈၸဝ်ႈ ယႃႇၵိၼ်ၶဝ်ႈ ဢွၼ်ၽူဝ်"
        },
        {
          "proverb": "ယႃႇၼပ်ႉတေႃႈ ၸူဝ်းၽၢဝ်း ႁဵတ်းၸႂ်ယၢဝ်း တႅင်ႇထွၵ်ႈ"
        },
        {
          "proverb": "ယႃႇၼပ်ႉတေႃႈ ဢဝ်ၶႄႈသုမ်ၽႆး ယႃႇၸႂ်းသႆႈပိူၼ်ႈႁၢင်ႈ"
        },
        {
          "proverb": "ယႃႇၼပ်ႉပႅတ်ႉရႁၢၼ်း ယႃႇသဵင်ပၼ်း လႃႇႁူၼ်ႈ"
        },
        {
          "proverb": "ယႃႇၼပ်ႉၽိတ်း ၶုၼ်ၽွင်း ယႃႇပႆၼွင်း ၸိုၵ်းၼီႈ"
        },
        {
          "proverb": "ယႃႇပေဝႃႈ ႁဝ်းလၵ်း ယဵပ်ႇၼၢမ်ယၵ်းသႂ်ႇႁၢင်ႈ"
        },
        {
          "proverb": "ယႃႇပႆၶုတ်း ၸေႇတီႇ ယႃႇၽိတ်း ပီႈပိုင်းႁၢင်း"
        },
        {
          "proverb": "ယႃႇပႆထဵင် ၽူႈမႂ်ႈ ယႃႇယူႇၵႂ်ႈ ၵူၼ်းၽိတ်း"
        },
        {
          "proverb": "ယႃႇပႆဝၢင်း ၶေႃႈႁိၵ်ႈ ယႃႇပႆလိတ်ႈ ထုင်းမိူင်း"
        },
        {
          "proverb": "ယႃႇပႆႁဵတ်း ၽူႈမၢပ်ႇ ယႃႇပႆႁၢပ်ႇ လိူဝ်ႁႅင်း"
        },
        {
          "proverb": "ယႃႇပၼ်မႃႉ တႆႇၶူဝ် ယႃႇပၼ်ဝူဝ်း တဝ်ႁႆႈ"
        },
        {
          "proverb": "ယႃႇပူၼ်ႉပၢၵ်ႇပဵၼ်လူမ်း ႁႂ်ႈမႄးတူမ်း မႅတ်ႇလူမ်ႈ"
        },
        {
          "proverb": "ယႃႇယဵပ်ႇယမ်ႈ လူလၢႆ ယႃႇပႆၵၢႆၶၢမ်ႈၼႃႈ"
        },
        {
          "proverb": "ယႃႇလူလၢႆ ထဝ်ႈၵႄႇ မဝ်ႇလီပႄႇ လႃၽေး"
        },
        {
          "proverb": "ယႃႈမႆႈပဵၼ်ၽၵ်းၼွၵ်ႇ ယႃႈတွင်ႉထွၵ်ႇၸႅင်ထုၼ်"
        },
        {
          "proverb": "ယႃႇလပ်ႉၼႃႈၵုၼ်ႇ ၵူဝ်သုၼ်ႇပိူၼ်ႈလူႉ"
        },
        {
          "proverb": "ယႃႇလမ်ႇမၢၵ်ႈလေႃးၽႃး ယႃႇႁဵတ်းတြႃး သိူဝ်ထဝ်ႈ"
        },
        {
          "proverb": "ယႃႇလၢတ်ႈၵႂၢမ်းၵူၼ်းငိူဝ်ႈ ယႃႇပိုတ်ႇသိူဝ်ႈ ႁႂ်ႈပိူၼ်ႈႁၼ်လင်"
        },
        {
          "proverb": "ယႃႇလဵတ်းတိင်ႇ ႁိမ်းၶူး ယႃႇလဵၼ်ႈငူးႁဝ်ႇပွင်ႈ"
        },
        {
          "proverb": "ယႃႇလၢမ်းသိုဝ်ႉ ၵႂၢႆးၵၢင်ၼွင် ယႃႇလၢမ်းပွင် ၵၢၼ်ယႂ်ႇၶိုၵ်ႉ"
        },
        {
          "proverb": "ယႃႇဝိုၼ်းမိူင်း ၼပ်ႉၵႂႃႇ ယႃႇဢဝ် မႄႈတၢၼ်းသႃႇ ႁဵတ်းမေး"
        },
        {
          "proverb": "ယႃႇႁဵတ်းၵႂၢႆးပၢႆႈဢႅၵ်ႇ ယႃႇတႅၵ်ႇပၢႆႈဢွၵ်ႇၽုင်"
        },
        {
          "proverb": "ယႃႇႁဵတ်း ၵႂၢႆးပၢႆႈဢႅၵ်ႇ ယႃႇတႅၵ်ႇဢွၵ်ႇ ၼွၵ်ႈၽုင်"
        },
        {
          "proverb": "ယႃႇႁဵတ်း ၼမ်ႉထွၵ်ႇႁူးႁွႆ ၼမ်ႉလႆတႂ်ႈၽိူင်း"
        },
        {
          "proverb": "ယႃႇဢွၼ်မႃႉတႆႇၶူဝ် ယႃႇဢွၼ်ဝူဝ်းတဝ်ႁႆႈ"
        },
        {
          "proverb": "ယႃႇဢဝ်ၵႂၢမ်းၶုၼ်မႂ်ႈ ယႃႇၶီႈသႂ်ႇ ၽွင်းသႂ်"
        },
        {
          "proverb": "ယႃႇဢဝ်သိူဝ်ႈ ၵုပ်းသုတ်း ယႃႇၶုတ်းလုၵ်း ၵၢင်ဝၢၼ်ႈ"
        },
        {
          "proverb": "ယႃႇဢဝ်ၽ ႁဵတ်းမိတ်ႈ ယႃႇလိတ်ႈသိူဝ်ႈ ႁဵတ်းထူင်"
        },
        {
          "proverb": "ယႃႇဢဝ်မေး ႁဵတ်းၸဝ်ႈ တူဝ်ထဝ်ႈ ယႃႇၵူဝ်းႁႅင်း"
        },
        {
          "proverb": "ယႃႇဢဝ်လင် ႁဵတ်းတွင်ႉ ယႃႇဢဝ်ၼွင်ႉႁဵတ်းႁူဝ်"
        },
        {
          "proverb": "ယႃႇဢုပ်ႇႁၢင်ႈၵူဝ်းတူဝ် ပိူၼ်ႈတၵ်းၶူဝ် ၵွင်ႇၵေႃႈ"
        },
        {
          "proverb": "ယႃႈယႃၸၢင်ႈၶႄးဝၢၼ် ၵႂၢမ်းၵူၼ်းၽၢၼ် ၸၢင်ႈၶႄးမႅၼ်ႈ"
        },
        {
          "proverb": "ယႃႈႁၵ်ႉပဵၼ်မႅင်ႇတွၼ်ႈ လွင်ႈထီႇ ၵွၼ်ႈယႃႈၸင်း"
        },
        {
          "proverb": "ယႃႉၵႃႇမၶႃၶၢဝ် ယႃႉယိင်းသၢဝ် တၼ်ႇၼႃႇ"
        },
        {
          "proverb": "ယႃႉၸႂ်မီး ၼူမ်းတုမ်ႇ ယႃႉလႄႈယုမ်ႇ ပဵၼ်ၵႂၢမ်း ယႃႉဢဝ်ႁၢမ်း ၽိုင်ႈတေႃႇ"
        },
        {
          "proverb": "ယေႈတိူၵ်ႈယေႈမိူၵ်ႈ ယေႈၵျိူၵ်ႈ ယေႈလႆႈယၢပ်ႇ"
        },
        {
          "proverb": "ယေႈတဵၼ်ႈ ယေႈႁတ်ႉ ၵတ်ႉ ဢမ်ႇၶဝ်ႈလၢႆးသင်"
        },
        {
          "proverb": "ယေႈထဝ်ႈယေႈပီး တၢင်းမီး ယူႇပႃႈၼႃႈ"
        },
        {
          "proverb": "ယေႈထဝ်ႈ ယေႈယွမ် ယေႈႁွမ် ယေႈဢႄႇ"
        },
        {
          "proverb": "ယေႈၽၼ်ႉ ၶႅၼ်းၵႂ်ႈ ယေႈႁႂ်ႈ ၶႅၼ်းယွၼ်း"
        },
        {
          "proverb": "ယေႈမီး ယေႈၵႆႉ ယေႈၽၢၼ် ယေႈၶၢၼ်ႉ"
        },
        {
          "proverb": "ယေႈလၢတ်ႈ ယေႈၵႆ ယေႈၵႆ ယေႈယၢၼ်"
        },
        {
          "proverb": "ယေႈလၢတ်ႈ ယေႈၵႂၢမ်းၼူဝ် ဝၼ်းၼိူဝ်ႁူဝ် ဢမ်ႇပႂ်ႉ"
        },
        {
          "proverb": "ယူႇၵႆၵၼ်ႁွမ်ႁိူဝ်ႇ ယူႇၵႂ်ႈမိူဝ်ႇၵၼ်တၢႆ"
        },
        {
          "proverb": "ယူႇၵႆၵၼ် ႁွမ်ႁိူဝ် ယူႇၸမ် ၸၢင်ႈမိူဝ်ႇၵၼ်"
        },
        {
          "proverb": "ယူႇၵႆၵၼ်ႁွမ်ႁိူဝ်ႇ ယူႇၸမ်မိူဝ်ႇၵၼ်တၢႆ"
        },
        {
          "proverb": "ယူႇၸမ်ၼမ်ႉ ၼၢဝ် ယူႇၸမ်သၢဝ် မူၼ်ႈ"
        },
        {
          "proverb": "ယူႇၼိူဝ်လၢင်းတႅင်းၸၢင်ႉ ၶုၼ်ၵႄႇၵၢင်ႉ ၽွင်းၼိူဝ်ၶႃႈဝၢၼ်ႈၵူၼ်းမိူင်း"
        },
        {
          "proverb": "ယူႇၼႂ်းၼမ်ႉ ၵိၼ်ႁွႆ ယူႇၼႂ်းၼႃး ၵိၼ်ၶဵတ်ႇ ပၢႆႈမိူဝ်းတဵတ်ႇၶေႃးၵျွင်း"
        },
        {
          "proverb": "ယူႇလၢႆလၢႆ တၢႆတူၵ်းႁူၺ်ႈ"
        },
        {
          "proverb": "ယူႇလၢႆလၢႆ ပၢႆပိူၼ်ႈပွင်ႉ"
        },
        {
          "proverb": "ယူႇလႂ် ဢမ်ႇပဵၼ်တီႈ ၶီႈလႂ် ဢမ်ႇပဵၼ်ၵွၼ်ႈ"
        },
        {
          "proverb": "ယူႇဝၢၼ်ႈ ႁႂ်ႈၵမ်ႉဝၢၼ်ႈ ယူႇမိူင်း ႁႂ်ႈၵမ်ႉမိူင်း"
        },
        {
          "proverb": "ယေႈတဵၼ်ႈယေႈႁတ်ႉ ၵတ်ႉဢမ်ႇၶဝ်ႈလၢႆးသင်"
        },
        {
          "proverb": "ယေႈထဝ်ႈယေႈပီး တၢင်းမီးယူႇပႃႈၼႃႈ"
        },
        {
          "proverb": "ယေႈထဝ်ႈယေႈႁွမ် ယေႈယွမ်ယေႈဢေႇ"
        },
        {
          "proverb": "ယေႈၽၼ်ႉၶႅၼ်းၵႂ်ႈ ယေႈႁႂ်ႈၶႅၼ်းယွၼ်း"
        },
        {
          "proverb": "ယေႈလၢတ်ႈယေႈၵႂၢမ်းၼူဝ် ဝၼ်းၼိူဝ်ႁူဝ်ဢမ်ႇပႂ်ႉ"
        },
        {
          "proverb": "ယေႈလၢတ်ႈယေႈၵႆ ယေႈပႆယေႈယၢၼ်"
        },
        {
          "proverb": "ယၢၵ်ႈပိူဝ်ႈဢမ်ႇႁူႉ လူႉပိူဝ်ႈဢမ်ႇမေႃ"
        },
        {
          "proverb": "ယၢင်ႈႁၢင်ႇၸဵဝ်းထိုင် ၶိုင်ဝႆးၸဵဝ်းယဝ်ႉ"
        },
        {
          "proverb": "ယိင်ႈၵူဝ်ယိင်ႈတၢႆ ယိင်ႈဢၢႆ ယိင်ႈလူမ်ႉ"
        },
        {
          "proverb": "ယိင်းၼင်ႇၽၢႆ ၸၢႆးၼင်ႇၼမ်ႉ"
        },
        {
          "proverb": "ယိင်းၼွၼ်းႁႆႈ ၸၢႆးၼွၼ်းၽမ်ႈ"
        },
        {
          "proverb": "ယိင်းၼုမ်ႇ လွတ်ႈၶမ်းၶၢင်း မဝ်ႇပဵၼ်တၢင်းၶႅမ်ႉလႅပ်ႈ"
        },
        {
          "proverb": "ယိင်းလီ ႁၵ်ႉၽူဝ်ၵဝ်ႇ ယႃႇၼင်ႈၶဝ်ႇ ပူၵ်းၶႃ"
        },
        {
          "proverb": "ယိင်းလီ ဢမ်ႇမေႃဢၢႆ ၸိုဝ်ႈသဵင်သၢႆ လုၼၼ်ႈ"
        },
        {
          "proverb": "ယိင်းဝၢႆးငၢႆး ၸၢႆးၼႃႈၵႆႇ"
        },
        {
          "proverb": "ယိင်းဢွၼ်ႁူဝ် လုပၼ်း လုၵ်ႈဢွၼ်ႇၵႂၼ်းၵေႃႈ ဝွတ်ႈ"
        },
        {
          "proverb": "ယိင်းဢွၼ်ႇၼွႆႉ ၶႃယႅင်း ယႃႇပႆႁႅင်း တိုပ်ႈၽၢင်ႈ"
        },
        {
          "proverb": "ယွင်ႇယွႆႈမႃႈသၢင်ႇတေႃႇ ဢုပ်ႇၵျေႃႇမိုတ်ႈၵူႈၵေႃႉ"
        },
        {
          "proverb": "ယွင်ႈတူဝ်ၶိင်း ဢုပ်ႇႁၢင်ႈ ၵေႃႉယူႇၶၢင်ႈ လွမ်ၶူဝ်"
        },
        {
          "proverb": "ယွင်ႈယွင်ႈဢၢမ်းဢၢမ်း ၶႂ်ႈၸၢမ်းၸႂ်ပိူၼ်ႈ"
        },
        {
          "proverb": "ယွင်ႈယွႆႈမႃႇသၢင်ႇတေႃႇ ဢုပ်ႇၵျေႃႇမိုတ်ႈၵူႈၵေႃႉ"
        },
        {
          "proverb": "ယိူင်းယဝ်ႉ ဢမ်ႇယိုဝ်း မိုဝ်းတေ ႁဵတ်းႁိုဝ်မႅၼ်ႈ"
        },
        {
          "proverb": "ယၢႆႈၵၢၼ်ၸၢင်ႈလူႉ ၸူႉၵၼ်ႁႅင်းယႂ်ႇ"
        },
        {
          "proverb": "ယၢၼ်ႈတႄႉၵေႃႈ ယဵဝ်ၽၢၼ် ႁၢၼ်တႄႉၵေႃႈ ယဵဝ်ယၢၵ်ႈ"
        },
        {
          "proverb": "ယွၼ်ႇသၢႆဢူၵ်းၵေႃႈ ၶိုၼ်ႈသၢႆႁၢင်"
        },
        {
          "proverb": "ယွၼ်းၸင်ႇလႆႈ မႆႈၸင်ႇပၼ်"
        },
        {
          "proverb": "ယွၼ်းၼီႈယႃႇလၢတ်ႈၵျၢမ်း ဢၢမ်းပိူၼ်ႈယႃႇလၢတ်ႈလုၼ်ႈ"
        },
        {
          "proverb": "ယိူၼ်ႉလႆႈပဵၼ်တႅင်ႈၶမ်း ဢမ်ႇယိူၼ်ႉလႆႈပဵၼ်လမ်းမႆႉ"
        },
        {
          "proverb": "ယိူၼ်ႉလၢတ်ႈၶိၼ်ၶူဝ် ႁူဝ်ၼႃႈၽၢၵ်ႇဢမ်ႇႁူႇ"
        },
        {
          "proverb": "ယၢပ်ႇပိူဝ်ႈဢမ်ႇယၢမ်ႈ ဢၢမ်းပိူဝ်ႈဢမ်ႇမေႃ"
        },
        {
          "proverb": "ယၢပ်ႇဢမ်ႇယဝ်ႉ ၵဝ်းဢမ်ႇထုၵ်ႇ"
        },
        {
          "proverb": "ယၢပ်ႇဢမ်ႇယဝ်ႉ တဝ်ႉဢမ်ႇထုၵ်ႇ"
        },
        {
          "proverb": "ယိပ်းၶႂႃ ၵိၼ်သၢႆႉ ဝၵ်ႉဝၢႆႉၶဝ်ႈ သႂ်ႇယွင်"
        },
        {
          "proverb": "ယိပ်းသၢႆႉ ၵိၼ်ၶႂႃ လဵင်ႉတွင်ႉမႃ ဢမ်ႇဢိမ်ႇ"
        },
        {
          "proverb": "ယိပ်းထၢၼ်ႇၽႆး ႁႃၼမ်ႉ ယိပ်းၼမ်ႉ ႁႃထၢၼ်ႇၽႆး"
        },
        {
          "proverb": "ယိပ်းၽ ဢမ်ႇမီးၵၼ်း ထၵ်းတေၽၼ်း ယၢပ်ႇမွႆႈ"
        },
        {
          "proverb": "ယိပ်းလုၵ်ႈၶၼ်ၼမ် ဢမ်ႇထုၵ်ႇ ဝူၼ်ႉႁုၵ်ႇ ယႃႇဢဝ်ၵုၺ်ပိူၼ်ႈမႃးလေႃး"
        },
        {
          "proverb": "ယၢမ်ႈၵိၼ်ယႃႇယၢမ်ႈ ႁၢမ်းၵိၼ်ယႃႇလၢပ်ႇ"
        },
        {
          "proverb": "ယၢမ်းလီမီးၵူႈမိူဝ်ႈ ၵူၼ်းငိူဝ်ႈဢမ်ႇႁတ်းယုမ်ႇ"
        },
        {
          "proverb": "ယၢမ်းႁဵတ်းၵၢၼ်ယေႈဢၼ် ယႃႇဢုပ်ႇၵၼ်ပဝ်ႇပဝ်ႇ"
        },
        {
          "proverb": "ယၢမ်ႈႁဵတ်းၸင်ႇတေႁူႉ လူႉမႃးယႃႇပေၵူဝ်"
        },
        {
          "proverb": "ယၢမ်ႈယူႇတီႈလႂ် ၸႂ်ၸပ်းတီႈၼၼ်ႈ"
        },
        {
          "proverb": "ယၢမ်ႈႁၼ် ၸဵဝ်းတွင်း ယၢမ်ႈလွင်း ၸဵဝ်းသဵင်ႈ"
        },
        {
          "proverb": "ယၢမ်ႈႁဵတ်း ၸင်ႇႁူႉ လူႉမႃး ယႃႇၵူဝ်"
        },
        {
          "proverb": "ယၢမ်းၶၢဝ်းလီ သၢင်ႇတေႃႇ ႁႂ်ႈငွမ်ငေႃႇ ၽင်းထမ်း"
        },
        {
          "proverb": "ယၢမ်းမိူဝ်ႈ တႄႇၵွတ်းႁဵၼ်ႈ ၽိုၵ်းလဵၼ်ႈၽၢႆႉလွႆးလွႆး"
        },
        {
          "proverb": "ယၢမ်းလီ ၵမ်ႈႁဝ်းတၼ်း ဝၼ်းလီ ၵမ်ႈႁဝ်းပွင်"
        },
        {
          "proverb": "ယၢမ်ႈႁၼ်ၸဵဝ်းတွင်း ယၢမ်ႈလွင်းၸဵဝ်းသဵင်ႈ"
        },
        {
          "proverb": "ယၢမ်းႁဵတ်းၵၢၼ်ယေႈဢၼ် ယႃႇဢုပ်ႇပၼ်းၸင်ႇၸင်ႇ"
        },
        {
          "proverb": "ယၢမ်းႁဵတ်းၵၢၼ်ယေႈဢၼ် ယႃႇဢုပ်ႇလၼ်ပၢပ်ႈပၢပ်ႈ"
        },
        {
          "proverb": "ယိမ်ၼူၵ်ႇ ယွၼ်းၸႃး ဝၢႆးမႃး ပိူၼ်ႈၶ"
        },
        {
          "proverb": "ယိမ်ၼူၵ်ႇယွၼ်းၸႃး ဝၢႆးမႃးပိူၼ်ႈလၢပ်ႇ"
        },
        {
          "proverb": "ယုမ်ႇတၢၼ်ႇၵၢင်ႇယိုဝ်းလွႆ ၵွႆပၢႆၺႃးမၢၵ်ႇၵွၵ်ႇ"
        },
        {
          "proverb": "ယုမ်ႉတေႃႇၵၼ်ဢမ်ႇၸႃႉ ထႃႉတေႃႇပိူၼ်ႈၽိတ်းၸႂ်"
        },
        {
          "proverb": "ယုမ်ႉတေႃႇပိူၼ်ႈၸႂ်ၸူမ်း လူမ်းတေႃႇပိူၼ်ႈၸႂ်ၸႃႉ"
        },
        {
          "proverb": "ယဝ်ႉလၢႆလၢႆ ပေႃးတၢၼ်ႇ ၵႂၢႆးပတ်ႉမ"
        },
        {
          "proverb": "ယူဝ်ႇသေႇ ၵူမ်ႈၽွင်းယမ် မႅတ်ႇတွင်းၵမ် သိၼ်ႁႃႈ"
        },
        {
          "proverb": "ယႂ်ႇတၢၼ်ႇၸၢင်ႉပဵၼ်လၢၼ် ယႂ်ႇတၢၼ်ႇၽၢၼ်းပဵၼ်ပူႇ"
        },
        {
          "proverb": "ယႂ်ႇပိူဝ်ႈၶဝ်ႈ ထဝ်ႈပိူဝ်ႈၽၵ်း ဢမ်ႇလၵ်းလီသေပွၵ်ႈ"
        },
        {
          "proverb": "ယႂ်ႇယဝ်ႉထဝ်ႈတၢႆ တူဝ်ႁၢႆ ႁႂ်ႈၵိုတ်းၸိုဝ်ႈ"
        },
        {
          "proverb": "ယႂ်ႇယဝ်ႉ ဢမ်ႇႁူႉသင် ပဵၼ်ၵူၼ်းၵႂင် ၵႄႈပိူၼ်ႈ"
        },
        {
          "proverb": "ယႂ်ႇဢမ်ႇလီ ပီးဢမ်ႇထုၵ်ႇ"
        }
      ]
    },
    {
      "key": "ရ",
      "proverbs": [
        {
          "proverb": "ရသေးသဝ်းၼႂ်းပႃႇ သင်ႇၶႃႇသဝ်းၼိူဝ်ၵျွင်း"
        },
        {
          "proverb": "ရႁၢၼ်း ၸဝ်ႈမီးသိၼ် ယႃႇၼပ်ႉၶိၼ် ပႅတ်ႉလိူမ်ႈ"
        },
        {
          "proverb": "ရႁၢၼ်း ၸမ်ၼၢင်းယိင်း ဢမ်ႇသူႈထိင်းသိၼ်လႆႈ"
        },
        {
          "proverb": "ရႁၢၼ်း ဢမ်ႇပဵင်းပေႃး လွင်ႈသႂ်သေႃး လုႁဵၼ်ႈ"
        },
        {
          "proverb": "ရႁၢၼ်း ဢမ်ႇလီပၼ်ၸမ်မႄႈယိင်းၼၢင်းသၢဝ် ႁဵၼ်ၸြၢဝ် ဢမ်ႇလီပၼ်ၸမ်လဝ်ႉၵႆႇ"
        },
        {
          "proverb": "ရုၵ်ႉၶႃႇ မႆႉသႅၼ်လမ်း ပေပွမ်ႈႁမ်းပိုၼ်ႉပႅတ်ႈ"
        }
      ]
    },
    {
      "key": "လ",
      "proverbs": [
        {
          "proverb": "လႃႇၵၢၼ်ႉ ယင်းမီးယိူဝ်ႈ ၵူၼ်းငိူဝ်ႈ တေႃႈမီးၵၢမ်ႇ"
        },
        {
          "proverb": "လႃႇၼမ်ႉတွင်ႈၸႂ်ပႃ လႃႇမႃတွင်ႈၸႂ်ၸဝ်ႈ"
        },
        {
          "proverb": "လႃႇပိူၼ်ႈ ဝူၼ်ႉၶိုၼ်းတူဝ် ၶူဝ်ပိူၼ်ႈ ဝူၼ်ႉၶိုၼ်းႁၢင်ႈ"
        },
        {
          "proverb": "လႃႈလီႈၸီႇၽဝ် ဢဝ်ဢိဝ်လႆႈတၢင်းယၢပ်ႇ"
        },
        {
          "proverb": "လႃႈလီႈႁႃၸၢင်ႈၺႃး လႃႈလီႈပႃးၸၢင်ႈထုၵ်ႇ"
        },
        {
          "proverb": "လႃႈလီႈႁႃ ၸၢင်ႈၺႃး လႃႈလီႈပႃး သၢင်ႇထုၵ်ႇ"
        },
        {
          "proverb": "လ ပိုဝ်ႈႁႆႈ တႆးပိုဝ်ႈၼႃး"
        },
        {
          "proverb": "လိၵ်ႈၽႂ်ႁိူင်းၵေႃႈ မိူင်းမၼ်းၶိုၼ်ႈလိၵ်ႈၽႂ်ႁိူင်းၵေႃႈ မိူင်းမၼ်းၶိုၼ်ႈ"
        },
        {
          "proverb": "လီၵေႃႈ ၸူဝ်ႈမႆႉ ၸူဝ်ႈၶႃး ဢမ်ႇလီၵေႃႈ ပီတေမႃး ၸင်ႇပႅတ်ႈ"
        },
        {
          "proverb": "လီၸ မီးတီႈၸႂ် မူတ်းသႂ် မီးတီႈႁူႉ"
        },
        {
          "proverb": "လီတေႃႇလီ ၵီးႁွမ်တေႃႇၼိူဝ်ႉသႃႈ"
        },
        {
          "proverb": "လီပိူၼ်ႈ ပႆႇတၢၼ်ႇၸႁဝ်း ယူႇႁွမ်းသဝ်း ၸင်ႇၸႅင်ႈ"
        },
        {
          "proverb": "လီပိူဝ်ႈၵၢၼ် ဝၢၼ်ပိူဝ်ႈၵိူဝ်"
        },
        {
          "proverb": "လီပိူဝ်ႈၶဝ်ႈ ယဝ်ႉပိူဝ်ႈငိုၼ်း"
        },
        {
          "proverb": "လီပိူဝ်ႈတႅမ်ႈ ၶႅမ်ႉပိူဝ်ႈမၢႆ"
        },
        {
          "proverb": "လီပိူဝ်ႈထၢမ် ငၢမ်းပိူဝ်ႈတႅမ်ႈ"
        },
        {
          "proverb": "လူတူဝ်ၸင်ႇသၢၼ်သွင်း တူၺ်းမွင်းၸင်ႇသၢၼ်ၵူၺ်"
        },
        {
          "proverb": "လူလၢႆ မူႇတႆးၶႃႈ ပိူၼ်ႈပၢၵ်ႇဝႃႈ မိူင်းတၢႆ"
        },
        {
          "proverb": "လုၸင်ႇမေႃ ႁေႃးၸင်ႇပွင်ႇ"
        },
        {
          "proverb": "လေႃးၵီႇ ဢမ်ႇၶႂၢၵ်ႈၵေႃႈ လေႃးၵုတ်ႉတရႃႇ ဢမ်ႇမၢၵ်ႈ"
        },
        {
          "proverb": "လၵ်းၵေႃႉၼိုင်ႈ ၸႂ်မဝ် ၵျလိူဝ် ၵူၼ်းငိူဝ်ႈငဝ် သိပ်းၼိုင်ႈ"
        },
        {
          "proverb": "လၵ်းၵဵင်း ဢမ်ႇလီဢဝ်ႁဵတ်း တိၼ်လေႃႉ ဢူၺ်းၵေႃႉ ဢမ်ႇလီလၢတ်ႈ ၵႂၢမ်းၶႅဝ်း"
        },
        {
          "proverb": "လၵ်းၵၢတ်ႇဝၢႆး ၶႅၼ်းသေ လၵ်းဝၢႆးၵၢတ်ႇ"
        },
        {
          "proverb": "လၵ်းသိပ်းၵူၼ်း ယူႇၸိုင်ႈ ဢမ်ႇတၢၼ်ႇ မၢဝ်ႇၽူႈၼိုင်ႈ လၢဝ်းမိူင်း"
        },
        {
          "proverb": "လၵ်းတႆး သၢမ်တၢင်း လၵ်းယၢင်း သၢမ်ငွၵ်း လၵ်းလွၵ်းမၢၼ်ႈ သၢမ်ၵူတ်ႉ ၼမ်ႉၵဵဝ် လၵ်းပွင်ႇပဵဝ်ၵလႃး သၢမ်ၵူတ်ႉ ပၢင်ႇလၢႆႇ"
        },
        {
          "proverb": "လၵ်းပႆႇႁိူဝ်ႈ ငိူဝ်ႈပႆႇၸၢႆႇ"
        },
        {
          "proverb": "လၵ်းပိူၼ်ႈ ႁႂ်ႈႁဝ်းႁၼ် ၵႂၢမ်းလၢႆဢၼ် ၸင်ႇၸႅင်ႈ"
        },
        {
          "proverb": "လၵ်းၽႅဝ်ၵႃတွတ်ႇတွင်ႉ ငိူဝ်ႈၽႅဝ်ၸိူၵ်ႈၵွင်ႉၶေႃး"
        },
        {
          "proverb": "လၵ်းလိင်းဢူၺ်းၵေႃႉဢေႇ ငိူဝ်ႈၽႅဝ်သရေႇဢမ်ႇမီး"
        },
        {
          "proverb": "လၵ်းဝၢၼ်ႈၼွၵ်ႈ ႁွၼ်ႈတၢၼ်ႇ မွၵ်ႈၼႂ်းဝဵင်း"
        },
        {
          "proverb": "လၵ်းဝၢၼ်ႈၼွၵ်ႈ ႁွၼ်ႈမေႃသွၵ်ႈ ၼႂ်းဝဵင်း"
        },
        {
          "proverb": "လၵ်းဝၢၼ်ႈၼွၵ်ႈ ဢမ်ႇတဝ်ႈဝွၵ်ႈၼႂ်းဝဵင်း"
        },
        {
          "proverb": "လၵ်းႁဝ်း ယႃႇလၢတ်ႈပိူၼ်ႈ ၸင်ႇႁူႉငိုၼ်ႈၵႂၢမ်းၸေး"
        },
        {
          "proverb": "လၵ်းဢမ်ႇလွၼ်ႉ သိူဝ်ႈမႂ်ႇ သွၼ်ႉတၢင်းၼႂ်း"
        },
        {
          "proverb": "လၵ်ႉယိပ်းလၵ်ႉယွႆႈ ၵွႆႈယူႇၵွႆႈၽၢၼ်"
        },
        {
          "proverb": "လၵ်ႉႁူႉလၵ်ႉႁဵတ်း မဵတ်းပႃၼႂ်းၼမ်ႉမေႃႇ"
        },
        {
          "proverb": "လိၵ်ႈလၢႆး ၵွပ်ႈဢမ်ႇတူၺ်း ၼမ်ႉၵႂၢမ်းလူၺ်း ဝူၺ်ႇႁင်ႈ"
        },
        {
          "proverb": "လိၵ်ႈႁဝ်း ဢဝ်တၢင်ႇႁူဝ် လိၵ်ႈပိူၼ်ႈ ပဵၼ်ၶူဝ်ၵၢႆႇ"
        },
        {
          "proverb": "လိၵ်ႈဢမ်ႇႁၢႆ ၵႂၢမ်းဢမ်ႇတၢႆ သၢႆၸႂ်ၶိူဝ်း ပဵၼ်လိၵ်ႈ"
        },
        {
          "proverb": "လုၵ်ႈတူၵ်းၽၢၵ်ႈ မႄႈတၢၵ်ႇတၢႆ"
        },
        {
          "proverb": "လုၵ်ႈပူႇသြႃႇၵေႃႈတၢႆ ၵႂၢႆးပုင်ႇၼႃးၵေႃႈႁၢႆ"
        },
        {
          "proverb": "လုၵ်ႈပိူၼ်ႈ ႁဝ်းဢဝ် လုၵ်ႈၵဝ် ပိူၼ်ႈလႆႈ"
        },
        {
          "proverb": "လုၵ်ႈမေးၵဝ်ႇ ပဵၼ်ၸူၼ် ၼႃႈႁိူၼ်းဢူၼ် မဝ်ႇၵၢတ်ႈ"
        },
        {
          "proverb": "လုၵ်ႈမေးႁဝ်း ဢမ်ႇလီယုမ်ႇၵူႈလွင်ႈ မဵဝ်းၵွင်ႈ ဢမ်ႇလီယုမ်ႇယၢမ်းၽူႇ"
        },
        {
          "proverb": "လုၵ်ႈမူင်ႈၵေႃႈမူင်ႈပႅင်း လုၵ်ႈမႅင်းၵေႃႈမႅင်းႁၵ်ႉ"
        },
        {
          "proverb": "လုၵ်ႈလီပႃးပေႃႈမႄႈၶိုၼ်ႈၾႃႉ လုၵ်ႈၸႃႉပႃးပေႃႈမႄႈၵႂႃႇလုမ်း"
        },
        {
          "proverb": "လုၵ်ႈလၢင်း ပေႉပေႃႈမႄႈ တူၵ်းတႅမ်ႇၵႄႈတၢင်းၽိတ်း"
        },
        {
          "proverb": "လုၵ်ႈလၢင်းႁူႉၸၵ်းၶေႃႈ ၵွပ်ႈပေႃႈမႄႈမေႃသွၼ်"
        },
        {
          "proverb": "လုၵ်ႈလဵင်ႉ ယႃႇတႂၢၵ်ႈႁႅင်းတူဝ် ၵူၼ်းမီးၽူဝ် ယႃႇတႂၢၵ်ႈႁႅင်းၵူၼ်ႈ"
        },
        {
          "proverb": "လုၵ်ႈလဵင်ႉ ဢဝ်ၶၢင်းသွင် ၸၢၵ်ႈသူပ်းမွင် တႅမ်ႇဢူၼ်ႈ"
        },
        {
          "proverb": "လုၵ်ႈႁၵ်ႉ ပဵၼ်လုၵ်ႈၸင်း ၶမ်းလႅင် ပဵၼ်ထၢၼ်ႇမီႈ"
        },
        {
          "proverb": "လုၵ်ႈဢွၼ်ႇ ၶႂ်ႈႁဵတ်းသၢဝ် ၵၢဝ်ႈဢမ်ႇၶၢဝ် ဢဝ်ႁမ်းပွတ်ႈ"
        },
        {
          "proverb": "လုၵ်ႈဢွၼ်ႇ လၢတ်ႈၵႂၢမ်းၵႅၼ်ႇ ၵူၼ်းလူင် ယႃႇဢႅၼ်ႇၸွမ်း"
        },
        {
          "proverb": "လုၵ်ႈဢွၼ်ႇ လၢတ်ႈၵႂၢမ်းၽၢဝ်း ဢၢႆႈသၢဝ်းၼၢဝ်း ၶိုၼ်ႈၵႃႈ"
        },
        {
          "proverb": "လုၵ်ႈဢွၼ်ႇ လၢတ်ႈၵႂၢမ်းလူင် ၽႂ်ဢမ်ႇႁူင်မၼ်းၵႃႈ"
        },
        {
          "proverb": "လုၵ်ႈဢွၼ်ႇလဵၼ်ႈၵၢင်ၵႅၼ်ႇ ၵူၼ်းထဝ်ႈယႃႇဢႅၼ်ႇၸွမ်း"
        },
        {
          "proverb": "လုၵ်ႈဢွၼ်ႇႁၵ်ႉတၢင်းၵိၼ် ၼၢႆးသိၼ်ႁၵ်ႉတၢင်းလူႇ ပူႇသိၼ်ႁၵ်ႉတၢင်းၼွၼ်း"
        },
        {
          "proverb": "လုၵ်ႈဢွၼ်ႇ ႁၼ်ၼမ်ႉၶႂ်ႈယဵဝ်ႈ ၵူၼ်းထဝ်ႈ ႁၼ်ပႃႇႁဵဝ်ႈ ၵူဝ်တၢႆ"
        },
        {
          "proverb": "လုၵ်ႈဢွၼ်ႇႁၢတ်ႈ ပၢၼ်ႁၢႆး ၽွမ်ႉသမ်းလၢႆး ၸွတ်ႇၸိုင်ႈ"
        },
        {
          "proverb": "လုၵ်ႈဢွၼ်ႇ ႁဵတ်းၵူၼ်းလူင် ၶိၼ်ပႃးထူင် ၵင်ႈၸွင်ႈ"
        },
        {
          "proverb": "လုၵ်ႈဢွၼ်ႇ ဢမ်ႇလီပၼ်ႁဵတ်းၶုၼ် ၸဝ်ႈမုၼ် ဢမ်ႇလီပၼ် မၵ်ႉလဝ်ႈ"
        },
        {
          "proverb": "လုၵ်ႈဢွၼ်ႇ ဢမ်ႇႁူႉၼၢဝ် ၽူႈသၢဝ် ဢမ်ႇႁူႉၶၢၼ်ႉ"
        },
        {
          "proverb": "လုၵ်ႈဢမ်ႇသင်ႇ ဢမ်ႇသွၼ် ၼူၵ်ႇၼႃ ပီႈၼွင်ႉ ဢမ်ႇသူႇ ဢမ်ႇႁႃ ပဵၼ်ပိူၼ်ႈ"
        },
        {
          "proverb": "လုၵ်ႉၸဝ်ႉ လႆႈၵၢၼ်တၼ်း ၼွၼ်းဝၼ်း လႆႈၵၢၼ်လၢပ်ႈ"
        },
        {
          "proverb": "လုၵ်ႉၸဝ်ႉ လႆႈၶီႈၸမ် ၼွၼ်းၸဝ်ႉ လႆႈၼွၼ်းၼမ်"
        },
        {
          "proverb": "လုၵ်ႉတေး တႄႇသွင်ၸွင်ႈ ဢမ်ႇလႆႈလွင်ႈ သေပိူင်"
        },
        {
          "proverb": "လုၵ်ႉၼင်ႈ ၵႃႈမၼ်းပဵၼ် တၵ်းထူပ်းၶဵၼ်ၽၢႆႇၼႃႈ"
        },
        {
          "proverb": "လိူၵ်ႈလိူၵ်ႈ လမ်းလမ်း လႆႈၶမ်းၸေႃႈလေႃႈ"
        },
        {
          "proverb": "လိူၵ်ႈဝၼ်းၸင်ႇၵႂႃႇ သမ်ႉၽႃႇၺႃးၸူၼ်"
        },
        {
          "proverb": "လိူၵ်ႈဝၼ်းလီႁဵတ်းႁိူၼ်း သဝ်မၼ်းၸိူၼ်းၵူႈလႅမ်ႈ"
        },
        {
          "proverb": "လဵင်ႉၶဝ်ႈ ႁႂ်ႈလၵ်း လဵင်ႉၽၵ်း ႁႂ်ႈယႂ်ႇ"
        },
        {
          "proverb": "လဵင်ႉၸၢင်ႉ ၵိၼ်ၶီႈၸၢင်ႉ လဵင်ႉမ ၵိၼ်ၶီႈမ"
        },
        {
          "proverb": "လဵင်ႉသၢမ်လီ ဢမ်ႇၽၢၼ် လဵင်ႉသၢမ်ငၢၼ် ၽိတ်းပိူၼ်ႈ"
        },
        {
          "proverb": "လဵင်ႉလုၵ်ႈထႃႈၵိၼ်ႁႅင်း ပႅင်းငိုၼ်းၸၢႆႇမိူဝ်ႈထဝ်ႈ"
        },
        {
          "proverb": "လွင်ႈၶႃႈ ႁူႉမိူဝ်ႈၸႂ်ႉ မဝ်ႇတၢပ်ႈပႂ်ႉ ၶၢဝ်းလႂ်"
        },
        {
          "proverb": "လွင်ႈပီႈၼွင်ႉ ငိူၼ်ႈၺႃႇ ႁူႉမိူဝ်ႈ ၽႃႇၺႃးၽေး"
        },
        {
          "proverb": "လွင်ႈမေးလဝ်း ႁၢင်ႈၶဵၼ်ႈ ႁူႈမိူဝ်ႈႁဵၼ်ႈ ၵွတ်းၽၢၼ်"
        },
        {
          "proverb": "လွင်ႈလီၸ ၵေႃႉဢူၺ်း ပႂ်ႉလွမ်တူၺ်း မိူဝ်ႈယၢၵ်ႈ"
        },
        {
          "proverb": "လႆႈၵိၼ်ယႃႇယၢမ်ႈ ႁၢမ်းၵိၼ် ယႃႇလၢပ်ႇ"
        },
        {
          "proverb": "လႆႈၵိၼ်ဝႃႈ ယပႅင်း ဢမ်ႇလႆႈၵိၼ် ဝႃႈမႅင်းၸၢင်ႈၸီႈ"
        },
        {
          "proverb": "လၢႆၶိူဝ်းၵေႃႈ လၢႆပိူင် လၢႆးၶပ်းၶိုင် ပႅၵ်ႇပိူင်ႈ"
        },
        {
          "proverb": "လၢႆမိူင်းၵေႃႈ လၢႆပိူင်ႈ ထုင်းၶိူင်ႈ ဢမ်ႇမိူၼ်ၵၼ်"
        },
        {
          "proverb": "လၢႆးႁူၺ်းၵေႃႈ တိုဝ်တၼ် လူဝ်ႇၸွမ်းပၼ် ထၢင်ႇႁၢင်ႈ"
        },
        {
          "proverb": "လွႆၵၢၼ်ႉ ၵူၼ်ႇတဵင်ၼႃး ႁိၼ်ၽႃၸႃး တဵင်ႁူၺ်ႈ"
        },
        {
          "proverb": "လၢတ်ႈၵတ်ႉ ၶတ်းၵျၢင်ႇ ထၢင်ႇပိူၼ်ႈ ဢမ်ႇႁူႉသင်"
        },
        {
          "proverb": "လၢတ်ႈၵႅတ်ႇႁူဝ်ႁၢင် ၵၢင်မၼ်းပွႆႇၵူၼ်ႈ"
        },
        {
          "proverb": "လၢတ်ႈၶိုၼ်ႈလၢတ်ႈလူင်း ၵႂၢမ်းပူင်းဢမ်ႇမီးလွၼ်ႉ"
        },
        {
          "proverb": "လၢတ်ႈၶပ်ႉပေႃးၶိူဝ်း သူပ်းပိူဝ်းၼမ်ႉလၢႆးၽူင်ႉ"
        },
        {
          "proverb": "လၢတ်ႈၶႅမ်ႉလၢတ်ႈလႅပ်ႈ ဢုပ်ႇဢႅပ်ႈဢႅပ်ႈၽႂ်ဢမ်ႇၶႂ်ႈထွမ်ႇ"
        },
        {
          "proverb": "လၢတ်ႈၶိူဝ်းလုၵ်ႈလၢၼ် ႁၢမ်းၵၢၼ်တူဝ်ၵဝ်ႇ"
        },
        {
          "proverb": "လၢတ်ႈၸႃႉႁႂ်ႈလီမႃး ထဵင်ၸႃးႁႂ်ႈငိူၼ်ႈပေႃႇ"
        },
        {
          "proverb": "လၢတ်ႈတြႃးၼႄၵူၼ်းဢႃႇၵႃႇ မိူၼ်ၼၢမ်ႇသႃႇတႃးၵႂၢႆး"
        },
        {
          "proverb": "လၢတ်ႈပႆႇယဝ်ႉပေႃးၶူဝ် ႁူဝ်ဝႆသၼ်ႇတင်းၵူၼ်ႈ"
        },
        {
          "proverb": "လၢတ်ႈၽီၵေႃႈ ၽီတိူဝ်ႉ လၢတ်ႈၽိူဝ်ႉၵေႃႈ ၽိူဝ်ႉမႃး"
        },
        {
          "proverb": "လၢတ်ႈယွင်ႈဢၢမ်းယေႃး ၵွတ်ႇၶေႃးၸူၵ်းထူင်"
        },
        {
          "proverb": "လၢတ်ႈယွင်ႈ ဢၢမ်းဢေႃး ၵွတ်ႇၶေႃးၸူၵ်းထွင်း ဢမ်ႇလီပွင်း"
        },
        {
          "proverb": "လၢတ်ႈယွႆႈ ၵူၼ်းမဝ် ၵဝ်းယွႆႈ ၵူၼ်းလုၼ်ႈ"
        },
        {
          "proverb": "လၢတ်ႈႁတ်း ၵႂႃႇႁတ်း ဢမ်ႇတွၼ်ႉၶတ်းပိူၼ်ႈ"
        },
        {
          "proverb": "လၢတ်ႈဢွၵ်ႇပၢၵ်ႇပဵၼ်လူမ်း ၶဝ်ႈႁူၵူၼ်း ထွမ်ႇယၢၵ်ႈ"
        },
        {
          "proverb": "လၢတ်ႈဢမ်ႇႁူႉတူဝ် ၶူဝ်ဢမ်ႇႁူႉႁၢင်ႈ"
        },
        {
          "proverb": "လႅတ်ႇတင်းပီ လီသေ ၽူၼ်ဝၼ်းၼိုင်ႈ"
        },
        {
          "proverb": "လႅတ်ႉယႃႇ ပွင်ႈၶွၼ်ၶႂႃ ႁႂ်ႈပႅင်းၼႃ ၵူႈမိူဝ်ႈ"
        },
        {
          "proverb": "လၢၼ်ၸွမ်းပူႇ ယူႇၸွမ်းပႃႈ"
        },
        {
          "proverb": "လိၼ်ႉၶဵဝ်ႈၵိူတ်ႇၵိုၵ်းပႃး တေႃႈယင်းၶူပ်းၺႃးၵၼ်"
        },
        {
          "proverb": "လိၼ်ႉဢမ်ႇတူမ်ႈၸၢင်ႈၵႂၵ်း ၶႃဢမ်ႇႁၵ်းၸၢင်ႈလႅၼ်ႈ"
        },
        {
          "proverb": "လိၼ်ႉဢမ်ႇလုပ်ႇ ၸၢင်းၵၵ်း ၶႃဢမ်ႇႁၵ်း ၸၢင်ႈလႅၼ်ႈ"
        },
        {
          "proverb": "လဵၼ်ႈၵႂၢမ်းယွႆႈဢမ်ႇလႆႈ မႆႈပိူၼ်ႈၸၢင်ႈၸပ်းႁဝ်း"
        },
        {
          "proverb": "လဵၼ်ႈမၢၵ်ႇၶင်ႇ မိူင်းၼိမ် လဵၼ်ႈမၢၵ်ႇၼိမ်း မိူင်းလု"
        },
        {
          "proverb": "လႅၼ်ၵိၼ်ၼင်ႇမႄႈမူတ်ႉ ၵူတ်ႉၵိၼ်ၼင်ႇပူႇၽၢမ်း"
        },
        {
          "proverb": "လွၼ်ပူၵ်ႇ ၸၢင်ႈမီးငူး ၼႂ်းႁူး ၸၢင်ႈမီးၶဵတ်ႇ"
        },
        {
          "proverb": "လိူၼ်ၵမ် ဢမ်ႇတၢပ်ႈမွၵ်ႇ ၶီႈမုၵ်ႈဢွၵ်ႇလႆ ယမ်း"
        },
        {
          "proverb": "လိူၼ်ၸဵတ်း မႃၼွၼ်းလႅတ်ႇ လိူၼ်ပႅတ်ႇ မႃၼွၼ်းၼမ်ႉ"
        },
        {
          "proverb": "လိူၼ်သီႇ သီႇၵၢၼ် လိူၼ်ႁႃႈ ႁႃႈၵၼ်"
        },
        {
          "proverb": "လိူၼ်သီႇ ဢမ်ႇတၢပ်ႈထၢမ် ၼၢင်းၽၵ်းၼၢမ် ဢွၵ်ႇၸေႃႈ"
        },
        {
          "proverb": "လိူၼ်သီႇ ဢမ်ႇႁၢမ်း လိူၼ်သၢမ် ဢမ်ႇလွတ်ႈ"
        },
        {
          "proverb": "လိူၼ်သိပ်းယႃႇၵႃႉၶဝ်ႈ လိူၼ်ၵဝ်ႈယႃႇၵႃႉၵိူဝ်"
        },
        {
          "proverb": "လိူၼ်သိပ်း ယႃႇၵႃႉၶဝ်ႈ လိူၼ်ၵဝ်ႈ ယႃႇၵႃႇၵႂၢႆး"
        },
        {
          "proverb": "လိူၼ်သၢမ်ၵွတ်းၽႃႈ လိူၼ်ႁႃႈၵွတ်းၽၵ်း"
        },
        {
          "proverb": "လိူၼ်သၢမ် ၶႅၵ်ႇယႃႇတဝ်ႈ လိူၼ်ၵဝ်ႈ ၶႅၵ်ႇယႃႇမႃး"
        },
        {
          "proverb": "လိူၼ်သၢမ် တၢၼ်ႇႁူဝ်မႅင်းမီႈ လိူၼ်သီႇ တၢၼ်ႇႁူဝ်မႅင်းမူၼ်း"
        },
        {
          "proverb": "လိူၼ်သၢမ် မႃၸွမ်းၽွၵ်ႇ ဢၢႆလိၼ်ဢွၵ်ႇပဵၼ်ၵႂၼ်း"
        },
        {
          "proverb": "လိူၼ်သၢမ် ဢမ်ႇထႃႈပီႈ လိူၼ်သီႇ ဢမ်ႇထႃႈၼွင်ႉ"
        },
        {
          "proverb": "လိူၼ်တေလႅင်း တူၼ်ႈမၢၵ်ႇၵႅင်းမႃးလပ်ႉ"
        },
        {
          "proverb": "လိူၼ်တူၵ်း လၢဝ်တင်းၶင်ႉ သၢဝ်ၵႂႃႇယဝ်ႉ မႄႈႁၢင်ႉ တင်းမီး"
        },
        {
          "proverb": "လိူၼ်ႁႃႈ ၵၢပ်ႇပူၵ်ႇ လိူၼ်ႁူၵ်း ၵၢပ်ႇဢေႃႈ"
        },
        {
          "proverb": "လိူၼ်ႁႃႈ ၶႆႇတူၵ်း လိူၼ်ႁူၵ်း ၶႆႇတႅၵ်ႇ"
        },
        {
          "proverb": "လိူၼ်ဢမ်ႇပႂ်ႉၵၢၼ် ဝၼ်းဢမ်ႇပႂ်ႉၵၢတ်ႇ"
        },
        {
          "proverb": "လပ်းတႃ ၽႃႇတေႃ မိုၼ်းတႃ ၽႃႇၸၢင်ႉ"
        },
        {
          "proverb": "လိပ်းၵႂႃႇ ၵွပ်ႈမေႃလၢႆ တၢႆၵႂႃႇၵွပ်ႈမေႃၼိုင်ႈ"
        },
        {
          "proverb": "လမ်ၵႃႈၼႂ်း သႂ်ၵႃႈၼွၵ်ႈ"
        },
        {
          "proverb": "လမ်ၼမ်ႉယၵ်းမိုဝ်းၵၼ် ပိူၼ်ႈဢမ်ႇႁၼ်ၵေႃႈ လၢမ်းႁူႉ"
        },
        {
          "proverb": "လမ်ၼမ်ႉ ႁႂ်ႈတိူၵ်ႈပိုၼ်ႉသၢႆး တူၵ်းငရၢႆး ႁႂ်ႈႁွတ်ႈ ၵူၼ်ႈမေႃႈ"
        },
        {
          "proverb": "လမ်ၼမ်ႉႁႂ်ႈထိုင်ပိုၼ်ႉသၢႆး တူၵ်းငရၢႆး ႁႂ်ႈထိုင်ၵူၼ်ႈမေႃႈ"
        },
        {
          "proverb": "လမ်ႇမၢၵ်ႈ ဢမ်ႇပေႃးၵိၼ် ၶိၼ်ၸႂ် ၵွပ်ႈပိူဝ်ႈမႂ်ႈ"
        },
        {
          "proverb": "လမ်ႇမၢၵ်ႈ ဢမ်ႇပေႃးၵိၼ် ၸုၵ်းၼိူဝ်လိၼ် ဢႃႈမိုဝ်းၸႃႇၽ"
        },
        {
          "proverb": "လၢမ်းလိမ်းသေ လၢတ်ႈၵႂႃႇ ဢမ်ႇၶရႃႇၵႂၢမ်းၽၢင်း"
        },
        {
          "proverb": "လၢမ်းလိမ်းသိုဝ်ႉ ဢမ်ႇလႆႈ လႃႈလီႈဝႆႉ ၸၢင်ႈထူး"
        },
        {
          "proverb": "လၢမ်းလိမ်းလၢတ်ႈၵေႃႈမဝ် လၢမ်းလိမ်းဢဝ်ၵေႃႈပိူင်ႈ"
        },
        {
          "proverb": "လႅမ်သွင်ၽၢႆႇ ၵၢႆႇသွင်တၢင်း"
        },
        {
          "proverb": "လႅမ်ယင်းယူႈ ႁူႉယင်းလိုမ်း"
        },
        {
          "proverb": "လႅမ်ႈဢွႆႈ တႄႇပၢႆလူင်း ၸဵမ်းတွၼ်းပူင်း ၵူႈပွင်ႈ"
        },
        {
          "proverb": "လႅမ်ႈဢွႆႈ ၽၢတ်ႈမၢၵ်ႇသုၵ်း မၢၵ်ႇဢမ်ႇတူၵ်း ၵိၼ်ဢွႆႈ ၶွၼ်ႉပွတ်း ၽၢၵ်ႈမၢၵ်ႇမူင်ႈ မၢၵ်ႇဢမ်ႇႁူင်ႈ ႁၢမ်းလၢႆ"
        },
        {
          "proverb": "လူမ်းထူဝ်း ၽိူဝ်မႆႉပေႃႉ ၵူၼ်းႁူႉ တေႃႉဢဝ်မႃး"
        },
        {
          "proverb": "လူမ်းထူဝ်း ၽိူဝ်မႆႉပူၵ်ႇ ႁူဢမ်ႇၼူၵ်ႇ လႄႈငိၼ်း"
        },
        {
          "proverb": "လူမ်းထူဝ်းဝႆ ဢမ်ႇမိူၼ် ႁၢင်ၵႆၵူၼ်ႈ"
        },
        {
          "proverb": "လူမ်းပဝ်ႇဢမ်ႇၼႆႈ လႅတ်ႇမႆႈၵေႃႈၶၢမ်ႇ"
        },
        {
          "proverb": "လူမ်းပဝ်ႇဢမ်ႇၼႆႈ လႅတ်ႇမႆႈ ဢမ်ႇငေႃး"
        },
        {
          "proverb": "လူမ်ႉတီႈလႂ် လုၵ်ႉတီႈၼၼ်ႈ ဢမ်ႇလူဝ်ႇၵၼ်ႈၸႂ်ယူႇ"
        },
        {
          "proverb": "လိုမ်းလႆႈ ဢမ်ႇမႆႈတၢၼ်ႇ ၸႂ်ၸပ်း"
        },
        {
          "proverb": "လဝ်ႇမ ဢမ်ႇမီးၵိုဝ် တၵ်းႁဵတ်းႁိုဝ် တိလႆႈ"
        },
        {
          "proverb": "လိုဝ်ႈယူႇလႄႈ ဢမ်ႇႁဵတ်း ပဵၼ်ၶႃၼဵတ်းသေၶွႆႈ"
        }
      ]
    },
    {
      "key": "ဝ",
      "proverbs": [
        {
          "proverb": "ဝႃႈတီႈပိူၼ်ႈ လိူၼ်ႈၸူးႁဝ်း"
        },
        {
          "proverb": "ဝႃႈၽၢႆႇလင် ယင်းၵူဝ်လိူဝ်သေ ထၽၢႆႇၼႃႈ"
        },
        {
          "proverb": "ဝႃႈပိူၼ်ႈဢမ်ႇထွမ်ႇ လမ်သွမ်ႇႁင်းႁဝ်း"
        },
        {
          "proverb": "ဝႃႈယၢၵ်ႈသွၼ်ယၢပ်ႇ တၢပ်ႇၵႂႃႇၵူႈပိူင်"
        },
        {
          "proverb": "ဝႃႈယဝ်ႉပႆႇၸႂ်ႈ ပိူၼ်ႈၶႂ်ႈၶူဝ်ႁဝ်း"
        },
        {
          "proverb": "ဝႃႈယဝ်ႉ ဢမ်ႇႁူၼ် ၵူၼ်းလီ ဢမ်ႇၸႂ်ႈ"
        },
        {
          "proverb": "ဝႃႈဝႆႉၶႅၼ်းသေ ဝႆ့ဝႃႈ"
        },
        {
          "proverb": "ဝႃႈဝႆႉလီသေ ဝႆ့ဝႃႈ"
        },
        {
          "proverb": "ဝႃႈဝႆႉယၢမ်းလဵဝ် ယဵဝ်လီမိူဝ်းၼႃး"
        },
        {
          "proverb": "ဝႃႈဝႆႉဢွၼ်တၢင်း ၶႅၼ်းသေသၢင်းလၢင်းၵၼ်ဝၢႆးလင်"
        },
        {
          "proverb": "ဝႃႈႁိုဝ် ဝႃႈၼင်ႇၶႄႇ ဝႃႈဢမ်ႇမႄႇ ဢမ်ႇလိူဝ်"
        },
        {
          "proverb": "ဝထဝ်ႈဢွမ်ႇၽႆး တႆးထဝ်ႈၸၢင်ႈပွင်ႉ"
        },
        {
          "proverb": "ဝိရိယ ၵိုၵ်းႁွမ်း ၸင်ႇပဵၼ်ၸွမ်း ယႂ်ႇမူႈ"
        },
        {
          "proverb": "ဝိရိယ သိၼ်ထမ်း ထွမ်ႇတွင်းၵႂၢမ်း ယႃႇပႅတ်ႈ"
        },
        {
          "proverb": "ဝီႇရိယႃႉသိူဝ်ႈႁၢႆ ပိင်ႇၺႃႇႁၢပ်ႇၽိုၼ်းၶၢႆ"
        },
        {
          "proverb": "ဝၵ်ႉပႃႈသၢႆႉၵေႃႈမႃး ဝၵ်ႉပႃႈၶႃၵေႃႈလႆႈ"
        },
        {
          "proverb": "ဝၵ်ႉပႃႈသၢႆႉ ဢမ်ႇမႃး ဝၵ်ႉပႃႈၶႂႃ ဢမ်ႇလႆႈ"
        },
        {
          "proverb": "ဝဵၵ်ႉလိၼ်မိူင်း ၸၢင်ႈလႆႈ ဝႆႉလိၼ်မိူင်း ၸၢင်ႈႁၢမ်း"
        },
        {
          "proverb": "ဝႆႉၵေႃႈႁူၵ်ႉ ၽဵဝ်ႈၵေႃႈ ၸူၵ်ႉ"
        },
        {
          "proverb": "ဝႆႉၸမ်ၵေႃႈ မဵၼ်ၼဝ်ႈ ဝႆႉၵႆၸဝ်ႈၵေႃႈ သတ်းၵဝ်း"
        },
        {
          "proverb": "ဝႆႉၸမ်ၵေႃႈ မဵၼ်ၼဝ်ႈ ဝႆႉၵႆၸဝ်ႈၵေႃႈ မႃၵိၼ်"
        },
        {
          "proverb": "ဝႆႉတီႈႁိူၼ်း ဢမ်ႇၶၢတ်ႇ ဝႆႉတီႈၵၢတ်ႇ ဢမ်ႇပေႃး"
        },
        {
          "proverb": "ဝၢႆးၵူၼ်းမိူၵ်ႈ သဵင်ႈၵၢမ်ႇ လႆႈတူၵ်းၶၢမ်ႇ ၶမ်ၶီ"
        },
        {
          "proverb": "ဝၢႆးၼႆႉဢမ်ႇလူဝ်ႇထႃႈ ပီၼႃႈဢမ်ႇလူဝ်ႇမွင်း"
        },
        {
          "proverb": "ဝၢႆးပွႆး ၼုင်ႈၶူဝ်းမႂ်ႇ ပိူၼ်ႈဢမ်ႇၽႂ်ႇ ဢၢမ်းႁဝ်း"
        },
        {
          "proverb": "ဝၢႆးဝၼ်း ၸင်ႇတၢၵ်ႇၶဝ်ႈ ပိၵ်ႉမၼ်းႁၢဝ်ႈ ဢမ်ႇတၼ်းတမ်"
        },
        {
          "proverb": "ဝူတ်ႈၵၢင်ႇတၢင်ႇပိုၼ် ၶိုၼ်မိုဝ်းဢမ်ႇလႆႈ"
        },
        {
          "proverb": "ဝူတ်ႈၽႂ်ၵေႃႈ မၼ်းၶၢမ်ႇ တၢမ်ႇၽႂ်ၵေႃႈ မၼ်းပႃး"
        },
        {
          "proverb": "ဝူတ်ႈဢမ်ႇၸၢင်ႈဝၢႆး ငရၢႆးဝႄႈလႆႈ"
        },
        {
          "proverb": "ဝူတ်ႈဢမ်ႇႁၢႆ ငရၢႆးဢမ်ႇၸေႇ"
        },
        {
          "proverb": "ဝၼ်းၵၢတ်ႇၵေႃႈ ဢမ်ႇတွင်း ဝၼ်းၵျွင်းၵေႃႈ ဢမ်ႇႁူႉ"
        },
        {
          "proverb": "ဝၼ်းပိူင်း လုၵ်ႈထွင်ႇႁိူဝ်ႈ ယႃႇယူႇငိူဝ်ႈ သဝ်းမိုင်"
        },
        {
          "proverb": "ဝၼ်းယၢမ်း ပူၼ်ႉႁဝ်းၵႂႃႇ ဢမ်ႇၸၢင်ႈၵႂႃႇ ဢဝ်ၶိုၼ်း"
        },
        {
          "proverb": "ဝၼ်းယဝ်ႉ ဢမ်ႇဝၼ်းလၢႆ ၸမ်တၢႆထႅင်ႈ ဝၼ်းၼိုင်ႈ"
        },
        {
          "proverb": "ဝၼ်းလင် ဢမ်ႇႁဵတ်းဝႆႉ ၸၢတ်ႈၼႆႉ ၸင်ႇပဵၼ်ၼႆ"
        },
        {
          "proverb": "ဝၼ်းလႅင်းယဝ်ႉ ဝၼ်းၶမ်ႈ ဢုပ်ႇပမ်ႈပမ်ႈ ၵၢၼ်ႁၢမ်း"
        },
        {
          "proverb": "ဝၼ်းဝၼ်း ယႃႇဝၼ်းလၢႆ သွၼ်ႇသၢႆမၢႆ ဢၢၼ်ႇဝႃႈ"
        },
        {
          "proverb": "ဝၢၼ်ၵႃႈပၢၵ်ႇ ယၢၵ်ႈၵႃႈပုမ်"
        },
        {
          "proverb": "ဝၢၼ်ၵေႃႈဢူမ် ၶူမ်ၵေႃႈၶၢႆး"
        },
        {
          "proverb": "ဝၢၼ်ၵိၼ်တၢႆ ထၢင်ႇဢမ်ႇၽၢႆသမ်ႉမၢတ်ႇလိုၵ်ႉ"
        },
        {
          "proverb": "ဝၢၼ်တီႈၶေႃး မေႃးတီႈတွင်ႉ"
        },
        {
          "proverb": "ဝၢၼ်တီႈသူပ်း ၶူပ်းတီႈတွင်ႉ"
        },
        {
          "proverb": "ဝူၼ်ႉၵႂႃႇပႃႈၼႃႈ ၽၵ်းႁႃႈမေႃႈ ဢမ်ႇပေႃး"
        },
        {
          "proverb": "ဝူၼ်ႉၶိုၼ်းတၢင်းလင် ၽိတ်းသင် ၸၢင်ႈၼႅင်ၶိုၼ်း"
        },
        {
          "proverb": "ဝူၼ်ႉၶိုၼ်းတၢင်းလင် မီးသင်ဢမ်ႇလီဝႆႉ"
        },
        {
          "proverb": "ဝူၼ်ႉၸႂ်တေႃးသႃႉ ယႃႉၶိုၼ်းတူဝ်ၵဝ်ႇ"
        },
        {
          "proverb": "ဝူၼ်ႉၼမ် ၶဝ်ႈထမ်ႈဢမ်ႇလႆႈ"
        },
        {
          "proverb": "ဝူၼ်ႉၼမ် ၼွၼ်းဢမ်ႇလႆႈ မႆႈၸႂ် ၼွၼ်းဢမ်ႇလပ်း"
        },
        {
          "proverb": "ဝူၼ်ႉၼမ်ၼွၼ်းဢမ်ႇလပ်း ၸႂ်ၸပ်းၼွၼ်းဢမ်ႇလႆႈ"
        },
        {
          "proverb": "ဝူၼ်ႉပႃႈၼႃႈပႃႈလင် ႁဵတ်းသင်ဢမ်ႇသုမ်းပိူၼ်ႈ"
        },
        {
          "proverb": "ဝူၼ်ႉပႃႈၼႃႈပႃႈလင် ႁဵတ်းသင် ဢမ်ႇလူမ်ႉပိူၼ်ႈ"
        },
        {
          "proverb": "ဝူဝ်းၵႂၢႆးဢမ်ႇမေႃလၢတ်ႈ ႁၵ်ႉၸၢတ်ႈလိူဝ်သေၵူၼ်း"
        },
        {
          "proverb": "ဝူဝ်းၶဝ်ႈသူၼ် ပိူၼ်ႈတဵၵ်းလႆႈ တူဝ်လိုၼ်း"
        },
        {
          "proverb": "ဝူဝ်းတဝ်ႁႆႈ ပိူၼ်ႈတဵၵ်းလႆႈတူဝ်လိုၼ်း"
        },
        {
          "proverb": "ဝူဝ်းထဝ်ႈဢမ်ႇၵူဝ်ၶႂၢၼ် ၵူၼ်းၽၢၼ်ဢမ်ႇၵူဝ်ၼီႈ"
        },
        {
          "proverb": "ဝူဝ်းၽၢတ်ႇၽုင်ပဵၼ်ၼိူဝ်ႉ ၵူၼ်းၽၢတ်ႇၸိူဝ်ႉပဵၼ်ပိူၼ်ႈ"
        },
        {
          "proverb": "ဝူဝ်းမႄႈ ၼိုင်ႈတူဝ်လီ သၢမ်ပီ ဢမ်ႇတဵမ်ၶွၵ်ႈ"
        },
        {
          "proverb": "ဝူဝ်းမႄႈလီ သိပ်းၼိုင်ႈ သၢမ်ၶူပ်ႇၶိုင်ႈ တဵမ်ႁဵင်"
        },
        {
          "proverb": "ဝူဝ်းလီ ၵိၼ်ယွတ်ႈယႃႈ မလီ ၵိၼ်ယွတ်ႈၽိူင်း"
        },
        {
          "proverb": "ဝႂ်ႁူမႆႈ ပိူၼ်ႈၶ"
        },
        {
          "proverb": "ဝႂ်ႁူမႆႈ ပိူၼ်ႈၸူမ်း ဝႂ်ႁူၶူမ်း ပိူၼ်ႈလႃႇ"
        }
      ]
    },
    {
      "key": "ႁ",
      "proverbs": [
        {
          "proverb": "ႁႃၶဝ်ႈယႃႇဢိုၼ်း ႁႃငိုၼ်းယႃႇၶၢၼ်ႉ"
        },
        {
          "proverb": "ႁႃတီႈၵိူတ်ႇ ၸင်ႇတၢႆ တူၺ်းတီႈၶၢႆ ၸင်ႇသိုဝ်ႉ"
        },
        {
          "proverb": "ႁႃတီႈၵိူတ်ႇၸင်ႇတၢႆ ႁႃတီႈၶၢႆၸင်ႇသိုဝ်ႉ"
        },
        {
          "proverb": "ႁႃတီႈဝႃႈ ဢမ်ႇမီး ႁႃတီႈလီ ဢမ်ႇသဵင်ႈ"
        },
        {
          "proverb": "ႁႃပႃဢမ်ႇလႆႈငူမ်းႁွႆ ဢsမ်ႇလႆႈတူဝ်လွႆ ဢဝ်တူဝ်ၼမ်ႉ"
        },
        {
          "proverb": "ႁႃလဵင်ႉၽူဝ် ဢမ်ႇလူဝ်ႇၶၢင်း ႁႃလဵင်ႉၼၢင်း ဢမ်ႇလူဝ်ႇၶၢၼ်ႉ"
        },
        {
          "proverb": "ႁႃႈလိူၼ် ၼင်ႈမူၵ်း ႁူၵ်းလိူၼ် ၼင်ႈမၼ်ႈ"
        },
        {
          "proverb": "ႁီၵေႃႈပ ၽၵေႃႈသုမ်း"
        },
        {
          "proverb": "ႁူငိၼ်း ဢမ်ႇတၢၼ်ႇတႃႁၼ် ၼွၼ်းၽၼ် ဢမ်ႇတၢၼ်ႇ တူဝ်ထူပ်း"
        },
        {
          "proverb": "ႁူပဵတ်ႈ ႁူၵူၺ်ၵေႃႈ ပဵၼ်ႁူၸဝ်ႈ ႁူၶုၼ်"
        },
        {
          "proverb": "ႁူးလွင်ႈ ဢမ်ႇမီးတႃ ၵႆႉၸၼ်ၶႃပိူၼ်ႈလွၵ်ႈ"
        },
        {
          "proverb": "ႁူႉသင် ဢမ်ႇထိုင်တီႈ ၼင်ႇထုၵ်ႇၼီႈ ၵူၼ်းၼမ်"
        },
        {
          "proverb": "ႁူႉသင် ဢမ်ႇထိုင်လႅၼ် ဢမ်ႇၸၢင်ႈပႅၼ် ၼႄပိူၼ်ႈ"
        },
        {
          "proverb": "ႁူႉၼၼ် ဝႆ့ပႃႈၼႃႈ ၵတ်ႉၵႃႈဝႆႉပႃႈလင်"
        },
        {
          "proverb": "ႁူႉၼၼ် ဢမ်ႇတွၼ်ႉမီးပႃႈၼႃႈ ၵတ်ႉၵႃႈ ဢမ်ႇတွၼ်ႉမီး ဢွၼ်တၢင်း"
        },
        {
          "proverb": "ႁူႉပိူၼ်ႈဢမ်ႇဢဝ် ႁူႉၵဝ် ဢမ်ႇပႅတ်ႈ"
        },
        {
          "proverb": "ႁူႉယူႇလႄႈ ဢမ်ႇၵမ် မိူၼ်မႃလမ် ပႂ်ႉတိူၵ်ႈ"
        },
        {
          "proverb": "ႁၵ်းပိၵ်ႇ တႅင်းတႃ သိၵ်ႇၶႃ တႅင်းတွင်ႉ"
        },
        {
          "proverb": "ႁၵ်ႉၵၼ် ၸင်ႇပဵၼ်ႁႅင်း ပႅင်းၵၼ် ၸင်ႇပဵၼ်လွင်ႈ"
        },
        {
          "proverb": "ႁၵ်ႉၵၼ်ပိူဝ်ႈတၢင်းၵိၼ် ၸင်းၵၼ်ပိူဝ်ႈပၢၵ်ႇဝႃႈ"
        },
        {
          "proverb": "ႁၵ်ႉၵၼ် ပိူဝ်ႈတၢင်းၵိၼ် ၸင်းၵၼ်ပိူဝ်ႈၽွၵ်ႇဝႃႈ"
        },
        {
          "proverb": "ႁၵ်ႉၵၼ်ယႃႇလိုၼ်ႈ မိုၼ်ႈၵၼ်ယႃႇလုၼ်ႈ"
        },
        {
          "proverb": "ႁၵ်ႉၵၼ်ယႃႇလိုၼ်ႈ မိုၼ်ႈၵၼ်ယႃႇလူၼ်း"
        },
        {
          "proverb": "ႁၵ်ႉၵၼ် ယႃႇႁူမ်ႈႁုၵ်ႇ ထုၵ်ႇၵၼ် ယႃႇႁူမ်ႈသူၼ်"
        },
        {
          "proverb": "ႁၵ်ႉၵၼ်လႄႈ လႆႈယၢၼ် ဝူၼ်ႉယိၼ်းၽၢၼ်ၵူႈမိူဝ်ႈ"
        },
        {
          "proverb": "ႁၵ်ႉၵၼ် လႆႈၽၢတ်ႇၵၼ် ၼမ်ႉတႃၽၢၼ် မၢႆႇၵႅမ်ႈ"
        },
        {
          "proverb": "ႁၵ်ႉၵၼ် ႁၵ်ႉၸဵမ်မိူဝ်ႈပႆႇၶွႆႈ လူဝ်ႇၸွႆႈၵၼ် ၸွႆႈမိူဝ်ႈ ၸႂ်ပႆႇဝၢႆး"
        },
        {
          "proverb": "ႁၵ်ႉၵၼ်ႁႂ်ႈပၼ်လၢႆ သိုဝ်ႉၶၢႆ ႁဵတ်းၼင်ႇပိူၼ်ႈ"
        },
        {
          "proverb": "ႁၵ်ႉမိူင်းၽ ယႃႇမိူင်းလုမ်ႈ"
        },
        {
          "proverb": "ႁၵ်ႉလုၵ်ႈသၢမ်ၶၼ် ႁၵ်ႉလၢၼ်သၢမ်ၸွႆႉ ႁၵ်ႉမေးၼွႆႉ လိုမ်းမေးလူင်"
        },
        {
          "proverb": "ႁၵ်ႉလုၵ်ႈ သၢမ်ၶၼ် ႁၵ်ႉလၢၼ် သၢမ်ပႄး"
        },
        {
          "proverb": "ႁၢင်မႃသုပ်းမူၵ်ႇ ထူတ်ႇဢွၵ်ႇၶိုၼ်းငေႃး"
        },
        {
          "proverb": "ႁၢင်မႃ သုပ်းမူၵ်ႇ ၼိုၵ်းၼူၵ်ႇ ၸပ်းယၢမ်ႈ"
        },
        {
          "proverb": "ႁၢင်မႃ သုပ်းလွတ်ႇ ထွတ်ႇဢွၵ်ႇ ၶိုၼ်းငေႃး"
        },
        {
          "proverb": "ႁၢင်ႈၸႃႉၵေႃႈယႃႇၶီ ႁၢင်ႈလီဢမ်ႇလႆႈၶွၼ်ႇ"
        },
        {
          "proverb": "ႁၢင်ႈၸ ၸႂ်ၶမ်း ၼွၼ်းၸမ် ၸင်ႇႁူႉ"
        },
        {
          "proverb": "ႁၢင်ႈၸႃႉတႃတူၺ်ႇ လၢတ်ႈဝူၺ်ႇၶူဝ်ႁႅင်း"
        },
        {
          "proverb": "ႁၢင်ႈၸႃႉၼမ်ႉယင်းၼႂ်း မႂ်းၸိမ်းတူၺ်းၸင်ႇႁူႉ"
        },
        {
          "proverb": "ႁၢင်ႈၸႃႉ မၢၵ်ႇလၢင်းၶမ်း တမ်းလႂ်ၵေႃႈ ၵူၼ်းၶွၼ်ႈ"
        },
        {
          "proverb": "ႁၢင်ႈၸႃႉမၢၵ်ႇလၢင်းၶမ်း တမ်းလႂ်မူႇၵူၼ်းၶွၼ်ႈ"
        },
        {
          "proverb": "ႁၢင်ႈသဝ်ႈလမ်ၵႃ ၵူၺ်းႁၼ်တႃလႄႈၶဵဝ်ႈ"
        },
        {
          "proverb": "ႁၢင်ႈသဝ်ႈလမ်ၵႃ တူၺ်းႁၼ်တႃလႄႈၶဵဝ်ႈ"
        },
        {
          "proverb": "ႁၢင်ႈတမ်ႇဝႆႉ ၼိူဝ်လွႆ ၶေးတူဝ်ႁွႆ ယုၵ်ႇမႅၼ်ႈ"
        },
        {
          "proverb": "ႁၢင်ႈမႃႉ ယႃႇၵူဝ်ၸဵပ်း သုၵ်ႈႁဵပ်း ယႃႇၵူဝ်မၢၼ်ႉ"
        },
        {
          "proverb": "ႁၢင်ႈမႅဝ်း ၼင်ႇသိူဝ်လၢႆး မဝ်ႇမိူၼ်ငၢႆး ၵူႈလွင်ႈ"
        },
        {
          "proverb": "ႁၢင်ႈလီမီးၵၢမ်ႇ ၵျၢမ်ႇလီမီးငိုၼ်း"
        },
        {
          "proverb": "ႁၢင်ႈလီမၢၵ်ႇၶီႈၵႃ ၵေႃႉထၢမ်ႁႃဢမ်ႇမီး"
        },
        {
          "proverb": "ႁၢင်ႈလီမၢၵ်ႇၶီႈၵႃ တမ်းတႂ်ႈတႃၽႂ်ဢမ်ႇၶႂ်ႈတူၺ်း"
        },
        {
          "proverb": "ႁၢင်ႈလီ ဢမ်ႇၵႃႈ ႁၢင်ႈၸႃႉ ဢမ်ႇပေႃး"
        },
        {
          "proverb": "ႁၢင်းသႃႇ ယူႇၵႄႈၵႃ တူၺ်းၼႂ်းတႃ မဝ်ႇလႅပ်ႈ"
        },
        {
          "proverb": "ႁၢင်ႉသၢမ်ၽူဝ် ၽႂ်ဢမ်ႇၵူဝ် မၼ်းငိူဝ်ႈ"
        },
        {
          "proverb": "ႁိင်ႇႁွႆႈယဵၼ်းပဵၼ်ၽႆး ၶိူဝ်းၶႆး ယဵၼ်းပဵၼ်ပိူၼ်ႈ"
        },
        {
          "proverb": "ႁႅင်းၵူၼ်းမီးတီႈၶဝ်ႈ ႁႅင်းမုၼ်ၸဝ်ႈ မီးတီႈတၵႃႇ"
        },
        {
          "proverb": "ႁႅင်းဝူဝ်း မီးတီႈၶွၼ်ႉ ႁႅင်းၵူၼ်းမီးတီႈၶဝ်ႈ ႁႅင်းၸဝ်ႈမီးတီႈၶႃႈ"
        },
        {
          "proverb": "ႁုင်ၽၵ်း ဢမ်ႇမီးၵိူဝ် ဝၢၼ်လိူဝ် ၽႂ်ဢမ်ႇဝႃႈ"
        },
        {
          "proverb": "ႁုင်ႉ ယႃႇသေၸၢႆး ႁၢႆး ယႃႇသေယိင်း"
        },
        {
          "proverb": "ႁုင်ႉဢမ်ႇလီသေၸၢႆး ႁၢႆး ဢမ်ႇလီသေယိင်း"
        },
        {
          "proverb": "ႁွင်ႉၵိၼ်ယင်းယၢပ်ႇ ႁွင်ႉႁၢပ်ႇၶႅၼ်းတေပဵၼ်ႁိုဝ်"
        },
        {
          "proverb": "ႁၢႆႉဢမ်ႇပႄႉၵၢၼ် ငၢၼ်ဢမ်ႇပႄႉၶွၼ်ႉ"
        },
        {
          "proverb": "ႁတ်းႁၢၼ်ပဵၼ်တီႈပိုင်ႈ ၼမ်ႉယိုင်ႈမူဝ်ၸင်ႇလီ"
        },
        {
          "proverb": "ႁဵတ်းၵလုၵ်း လႆႈဢုၵ်းသုၵ်း ဢူၺ်ႈသူၺ်ႈ"
        },
        {
          "proverb": "ႁဵတ်းၵႃႈပဵၼ် ၵၼ်ၵႃႈဝၢၼ် ၽၢၼ်ၵႃႈပူၺ်ႈ"
        },
        {
          "proverb": "ႁဵတ်းၵေႃႉ ၵူၼ်းမိူၵ်ႈလိူင်း ပႃးၵၼ် ၶိူင်းၶၢမ်ႇဝူတ်ႈ"
        },
        {
          "proverb": "ႁဵတ်းၵေႃႉ ၵူၼ်းဢမ်ႇႁူႉ ပႃးၵၼ်လုတင်းမူတ်း"
        },
        {
          "proverb": "ႁဵတ်းၵေႃႉ ၵူၼ်းဢမ်ႇႁၼ် ပႃးၵၼ်တၼ်တင်းသဵင်ႈ"
        },
        {
          "proverb": "ႁဵတ်းၵေႃႉ ၽူႈၵူၼ်းလီ ႁွတ်ႈမိူင်းၽီ ၼိပ်ႉပၢၼ်ႇ"
        },
        {
          "proverb": "ႁဵတ်းၵေႃႉ ၽူႈႁတ်းၵႂၢႆး ၼင်ႇဢဝ်ငရၢႆး ႁဵတ်းႁိူၼ်း"
        },
        {
          "proverb": "ႁဵတ်းၵၢၼ် ယႃႇၵူဝ်ယဝ်ႉ ၵိၼ်ၶဝ်ႈ ယႃႇၵူဝ်ဢိမ်ႇ"
        },
        {
          "proverb": "ႁဵတ်းၵၢၼ်ဝႃႈဢမ်ႇတၼ်း ၼွၼ်းဝၼ်းဢမ်ႇလိူၵ်ႈၶိင်ႇ"
        },
        {
          "proverb": "ႁဵတ်းၶုၼ် မဝ်ႇၸၢင်ႈသၢင်ႈ ၼႃႈမိူင်းပၢင်ႈႁၢႆလၢႆ"
        },
        {
          "proverb": "ႁဵတ်းၶုၼ် ယူႇၵူၺ်းႁၢင်ႈ မိူင်း ဢမ်ႇၸၢင်ႈတူဝ်းတွၼ်း"
        },
        {
          "proverb": "ႁဵတ်းၶႅမ်ႉၶႅမ်ႉ ၸင်ႇလႆႈလႅမ်ႉ"
        },
        {
          "proverb": "ႁဵတ်းငၢႆႈ လႆႈယၢပ်ႇ ႁဵတ်းယၢပ်ႇလႆႈငၢႆႈ"
        },
        {
          "proverb": "ႁဵတ်းသုၵ်ႉသၢၵ်ႉ မၢၵ်ႇပုၵ်ႉပၢၵ်ႉ"
        },
        {
          "proverb": "ႁဵတ်းသင် ႁဵတ်းၵႆႉၵႆႉ ပိၵ်ႉသမ်ႉ ဢမ်ႇမီးဝႆႉ ဢမ်ႇဢိုပ်း"
        },
        {
          "proverb": "ႁဵတ်းသင်ႁဵတ်းၶႅမ်ႉၶႅမ်ႉ ပေႃးလွမ်ႉလႅမ်ႉၸဵဝ်းလႅဝ်"
        },
        {
          "proverb": "ႁဵတ်းသင် ႁဵတ်းၸေႃႉၸေႉ ႁဵတ်းဢမ်ႇပေႉ ၵိၼ်ဢမ်ႇပေႃး"
        },
        {
          "proverb": "ႁဵတ်းသင်ႁဵတ်းတႄႉတႄႉ ၵိၼ်ဢမ်ႇပႄႉပေႃးၶၢႆ"
        },
        {
          "proverb": "ႁဵတ်းသင် ဢမ်ႇထိုင်တီႈ ဢမ်ႇလႆႈၵီႈၸႂ်ဝၢၼ်"
        },
        {
          "proverb": "ႁဵတ်းသင် ဢမ်ႇထိုင်တီႈ ဢမ်ႇလႆႈသႃႇ ၼႃႈၵီႈၸႂ်လီ"
        },
        {
          "proverb": "ႁဵတ်းသင် ဢမ်ႇထၢမ်ၽၢႆႇ ထၢမ်ပႃႈ ယၢပ်ႇၸႂ်ၼွင်ႉမိူဝ်းၼႃႈ ဝၼ်းလိုၼ်း"
        },
        {
          "proverb": "ႁဵတ်းသင် ဢမ်ႇလူမိူဝ်ႈ လုၼ်ႈၵႂႃႇမိူဝ်ႈဝၼ်းသိမ်း"
        },
        {
          "proverb": "ႁဵတ်းသူၼ် ဝႆႉၵႆၸဝ်ႈ မႃႉဢမ်ႇၶဝ်ႈ ဝူဝ်းတဝ်"
        },
        {
          "proverb": "ႁဵတ်းသူၼ် ႁႂ်ႈမီးၽုၼ်ႇ ၶၢႆၵုၼ်ႇ ႁႂ်ႈသူပ်းဝၢၼ်"
        },
        {
          "proverb": "ႁဵတ်းသူၼ် ဢမ်ႇလွမ်ႉလႆႈ ၵွတ်ႇႁူဝ်ႁႆႈၶိူဝ်းၶိူဝ်း"
        },
        {
          "proverb": "ႁဵတ်းၼႃး ၵႆႉၸႂ်းၽၢႆ ႁဵတ်းႁႆႈ ၵႆ့မၢႆယိူဝ်ႈ"
        },
        {
          "proverb": "ႁဵတ်းၼႃး ၶၢမ်ႇသၢမ်ႁူၺ်ႈ ဢမ်ႇလႆႈထူၺ်ႈၸႂ်လီ"
        },
        {
          "proverb": "ႁဵတ်းၼႃးလႃႈ ပဵၼ်ၶႃႈၵႂၢႆး ဢဝ်မေးလႃႈ ပဵၼ်ၶႃႈလုၵ်ႈ"
        },
        {
          "proverb": "ႁဵတ်းၼႃး လၢႆႇသၢမ်ႁူၺ်ႈ ဢမ်ႇလႆႈထူၺ်ႈၸႂ်ဝၢၼ်"
        },
        {
          "proverb": "ႁဵတ်းၼႃးလူဝ်ႇမီးႁွင်ႈ လွင်ႈၵႃႉႁႂ်ႈမီးပိူင်"
        },
        {
          "proverb": "ႁဵတ်းၼႃး ဝႆႉၵႆၸဝ်ႈ ဝူဝ်းဢမ်ႇၶဝ်ႈ ၵႂၢႆးတဝ်"
        },
        {
          "proverb": "ႁဵတ်းၼႃး ဢမ်ႇလၢင်းႁွင်ႈ ၽႂ်ဢမ်ႇယွင်ႈမၼ်းမေႃ ႁဵတ်းႁႆႈ ဢမ်ႇၽဵဝ်ႈတေႃ ပိၵ်ႉမၼ်းမေႃ ယႃႇယွင်ႈ"
        },
        {
          "proverb": "ႁဵတ်းၼိုင်ႈလွင်ႈ လႆႈသွင်တၢင်း ၽၼ်းၵမ်းၼိုင်ႈ ၶၢတ်ႇသွင်တီႈ"
        },
        {
          "proverb": "ႁဵတ်းၼိုင်ႈဢၼ် ယဝ်ႉသွင်ပႃႈ ၶိုၼ်ႈမၢၵ်ႇလူႈလႃႈ လႆႈမူတ်ႉသူမ်ႈပႃးၸွမ်း"
        },
        {
          "proverb": "ႁဵတ်းပႆႇလီၶိုၼ်းယႃႉ ၵႃႉဢမ်ႇသုၼ်ႇလၢႆႈလၢႆးမၼ်း"
        },
        {
          "proverb": "ႁဵတ်းမိူဝ်ႈၶၢၼ်ႉ ၵိၼ်မိူဝ်ႈသၢၼ်ႉ"
        },
        {
          "proverb": "ႁဵတ်းယူႇလႄႈ ဢမ်ႇလိုဝ်ႈ ပဵၼ်ၶႃသိုဝ်ႈသေတၢႆ"
        },
        {
          "proverb": "ႁဵတ်းယွၵ်းယွၵ်း ၵိၼ်ယွင်ႇယွင်ႇ ၼႃႈလိၼ်ၵွင်ႇပွင်ႇပဵၼ်ၶမ်း"
        },
        {
          "proverb": "ႁဵတ်းယၢပ်ႇယၢပ်ႇ ၵိၼ်ၸၢပ်ႇၸၢပ်ႇ"
        },
        {
          "proverb": "ႁဵတ်းယူဝ်းယူဝ်း တူဝ်းမိူဝ်းၼႃႈ ႁဵတ်းၵုတ်ႈလုတ်ႈ သုတ်ႈမိူဝ်းလင်"
        },
        {
          "proverb": "ႁဵတ်းလႄႈ ဢမ်ႇႁူႉ ၶႅၼ်းသေ ႁူႉလႄႈ ဢမ်ႇႁဵတ်း"
        },
        {
          "proverb": "ႁဵတ်းလွႆးလွႆး ႁူႉလႆႈ ၶႆႈလွႆးလွႆးႁူႉပွင်ႇ"
        },
        {
          "proverb": "ႁဵတ်းလွင်ႈၼိုင်ႈ လႆႈသွင်တၢင်း ၶိုၼ်ႈမၢၵ်ႇလၢင်း လႆႈပႃးမၢၵ်ႇမူင်ႈ"
        },
        {
          "proverb": "ႁဵတ်းလဵတ်ႈပဵၼ်တႄႉ ႁဵတ်းတႄႉ သမ်ႉဢမ်ႇလီ"
        },
        {
          "proverb": "ႁဵတ်းလိူၼ် ၵိၼ်ပီ လီၸွမ်းသၽႃႇဝ"
        },
        {
          "proverb": "ႁဵတ်းဝႆးဝႆး ၸဵဝ်းလႆႈ ၶႆႈဝႆးဝႆး ၸဵဝ်းၶိုတ်း"
        },
        {
          "proverb": "ႁဵတ်းဝၼ်းၵိၼ်ဝူင်ႈ ႁဵတ်းဝူင်ႈ ၵိၼ်လိူၼ်"
        },
        {
          "proverb": "ႁဵတ်းႁႆႈ ဢမ်ႇၽဵဝ်ႈတေႃ ပိၵ်ႉမၼ်းမေႃ ယႃႇယိူင်ႈ"
        },
        {
          "proverb": "ႁဵတ်းဢမ်ႇလီ ၶိုၼ်းယ ၵဢမ်ႇသုၼ်ႇလၢႆႈလၢႆး"
        },
        {
          "proverb": "ႁၼ်ၵွင်ႈ ယႃႇပေၼၢဝ်ႉ ႁၼ်ၵၢဝ်ႉ ယႃႇပေပၼ်ႇ"
        },
        {
          "proverb": "ႁၼ်တိၼ်ၵၼ် ပေႃးၼင်ႇ ၵူၼ်းၶဝ်ႈတူဝ်း"
        },
        {
          "proverb": "ႁၼ်တူဝ်ဢမ်ႇႁၼ်ၸႂ် ယႃႇယုမ်ႇၽႂ်သေပွၵ်ႈ"
        },
        {
          "proverb": "ႁၼ်ပိူၼ်ႈႁဵတ်းလႄႈႁဵတ်း မႂ်ႁၢၼ်လဵတ်း ၸဵတ်ႉၵူၼ်ႈ"
        },
        {
          "proverb": "ႁၼ်ယူႇသိူၵ်ႇလိူၵ်ႇ ဢဝ်ႁိူၵ်ႇၵႂႃႇတမ်"
        },
        {
          "proverb": "ႁၼ်ဢုၵ်ႉၸႃႇၵူၼ်းလၢႆ သၢႆၸႂ် ယႃႇၶႂ်ႈလႆႈ"
        },
        {
          "proverb": "ႁၼ်ဢၼ်ဝၢၼ် ၶႂ်ႈတၢပ်ႇ ၵၢၼ်ယၢပ်ႇ သမ်ႉၶႂ်ႈဝႄႈ"
        },
        {
          "proverb": "ႁၼ်ဢၼ်ဝၢၼ်ၶႂ်ႈတၢပ်ႇ ႁၼ်ၵၢၼ်ယၢပ်ႇၶႂ်ႈဝႄႈ"
        },
        {
          "proverb": "ႁိူၼ်းတႂ်ႈလႄႈႁိူၼ်ႈၼိူဝ် သႃႈမၢၵ်ႈၶိူဝ်ယင်းပိူင်ႈ"
        },
        {
          "proverb": "ႁိူၼ်းမီးၶႅဝ်း မႅဝ်းၸင်ႇၶိုၼ်ႈ"
        },
        {
          "proverb": "ႁိူၼ်းမီးၶႅဝ်း မႅဝ်းၸင်ႇတဝ်ႈ"
        },
        {
          "proverb": "ႁိူၼ်းဢမ်ႇမီးလုၵ်ႈဢွၼ်ႇ ငိူၼ်ႈဝွတ်ႈသွၼ်ႇ ၶိူဝ်းဝၢႆး"
        },
        {
          "proverb": "ႁၢပ်ႇသိပ်း ၵိၼ်သၢဝ်း ႁၢပ်ႇသၢဝ်း ၵိၼ်သိပ်း"
        },
        {
          "proverb": "ႁၢပ်ႇပွမ်းၵူၺ် ၶူၺ်ၸွမ်းပီႈ"
        },
        {
          "proverb": "ႁၢပ်ႇမေႃႈ ဢမ်ႇတူၺ်းတိၼ် ၶေးပဵၼ်လိၼ် ၽဝ်ႇၼိုင်ႈ"
        },
        {
          "proverb": "ႁၢမ်းႁူဝ် လုမဝ်ႇယႃႇ ႁူဝ်ၼမ်ၼႃႇၵေႃႈၵွႆ"
        },
        {
          "proverb": "ႁႅမ်ႁႂ်ႈလၢပ်ႇ တၢပ်ႇႁႂ်ႈၵူဝ်"
        },
        {
          "proverb": "ႁူမ်ႈသိုဝ်ႉႁူမ်ႈၶၢႆ သၢႆၸႂ်ပဵၼ်ႁိုဝ် ၸင်ႇၸႅင်ႈ"
        },
        {
          "proverb": "ႁူမ်ႈသိုဝ်ႉႁူမ်ႈၶၢႆ ႁူႉသၢႆၸႂ်ၸႅင်ႈငၢႆႈ"
        },
        {
          "proverb": "ႁူမ်ႈတင်းၽ ယၢၼ်းတင်းမိူင်း"
        },
        {
          "proverb": "ႁူမ်ႈတိုဝ်ႉႁူမ်ႈလၼ်ႇ ၽႂ်ၸႂ်ၵၼ်ႇၸင်ႇႁၼ်"
        },
        {
          "proverb": "ႁူမ်ႈၼမ်ႉႁူမ်ႈလိၼ်ယႃႇၸၢၼ်ႈ ႁူမ်ႈဢိူင်ႇႁူမ်ႈဝၢၼ်ႈယႃႇၸင်း ႁူမ်ႈမုင်ႉႁူမ်ႈႁင်းယႃႇၵူတ်ႉ"
        },
        {
          "proverb": "ႁွမ်ငိုၼ်းၶမ်း လႆႈယၢၵ်ႈ ႁွမ်ဢသၢၵ်ႈ ၸဵဝ်းတဵမ်"
        },
        {
          "proverb": "ႁွမ်ငိုၼ်းၸၢႆႇမိူဝ်ႈထဝ်ႈ ႁွမ်ၶဝ်ႈဝႆႉမိူဝ်ႈၵိၼ်း"
        },
        {
          "proverb": "ႁွမ်ငိုၼ်းၸၢႆႇမိူဝ်ႈထဝ်ႈ ႁွမ်ၶဝ်ႈဝႆႉမိူဝ်ႈပဵၼ်"
        },
        {
          "proverb": "ႁွမ်းႁိူၼ်းထုၵ်ၸႂ်မႄႈ ၽႄႈႁိူၼ်းထုၵ်ႇၸႂ်ၶုၼ်"
        },
        {
          "proverb": "ႁဝ်းၼင်ႇၵၼ် ႁၵ်ႉၵၼ် ၽေးသင် လၼ်ၶဝ်ႈယၢပ်ႇ"
        },
        {
          "proverb": "ႁဝ်းၼမ် ႁဝ်းလီ ပိူၼ်ႈၼမ် ပိူၼ်ႈလီ ဢမ်ႇလီၵေႃႈ ဢမ်ႇပဵၼ်သင်"
        },
        {
          "proverb": "ႁဝ်းပဵင်းၶႃ ႁႃးပဵင်းၶဝ်ႇ ၸဝ်ႈၵဝ်ႇပဵင်းႁူဝ်မႄႈတိၼ်"
        },
        {
          "proverb": "ႁဝ်းႁူႉၸႂ်ပိူၼ်ႈ ယႃႇပွႆႇငိူၼ်ႈၸႂ်ႁဝ်း"
        },
        {
          "proverb": "ႁဝ်းႁဵတ်းႁဝ်းလႆႈ ႁႆႈဢဝ်ၽႂ်ဢမ်ႇပၼ်"
        },
        {
          "proverb": "ႁူဝ်ၶႅင်ပိူၼ်ႈတႅၼ်ႇ ႁူဝ်ၶႅၼ်ႇပိူၼ်ႈႁႅမ်"
        },
        {
          "proverb": "ႁူဝ်ၶႆႈဢမ်ႇၼွၼ်း ႁူဝ်ၶွၼ်းဢမ်ႇလိုဝ်ႈ"
        },
        {
          "proverb": "ႁူဝ်ၶႆႈ ဢမ်ႇလႆႈသဝ်း ႁူဝ်မဝ်း ဢမ်ႇလႆႈယူႇ"
        },
        {
          "proverb": "ႁူဝ်ၶၼ် ၼိုင်ႈႁွႆႉ ႁူဝ်ၸွႆႉ ၼိုင်ႈပၼ်း"
        },
        {
          "proverb": "ႁူဝ်ၶႅၼ် ပိူၼ်ႈတႅၼ်ႇ ႁူဝ်ၶႅၼ်ႇ ပိူၼ်ႈႁႅမ်"
        },
        {
          "proverb": "ႁူဝ်ၸႂ်ၸမ်ၶီႈ ၵီႈငၢႆႈႁုပ်ႇယၢပ်ႇ"
        },
        {
          "proverb": "ႁူဝ်တွင်ၶႂၢင် ႁၢင်တွင်ဝၢႆႇ"
        },
        {
          "proverb": "ႁူဝ်တႅတ်ႈၽႃႈ ၼႃႈတႅတ်ႈမွၼ်"
        },
        {
          "proverb": "ႁူဝ်ပေႃးသႃး ငႃးပေႃးသွၼ်ႇ ယင်းပႆႇႁွၼ်ႇႁႃႇလီ"
        },
        {
          "proverb": "ႁူဝ်ဢူၼ်ႈပိူၼ်ႈတဵၵ်း ႁူဝ်လဵၵ်းပိူၼ်ႈဝႄႈ"
        },
        {
          "proverb": "ႁူဝ်ဢမ်ႇတၢႆ ႁၢင်ဢမ်ႇယဵတ်ႇ ယႃႇပၢႆႈတဵတ်ႇ မႅပ်းသဝ်း"
        },
        {
          "proverb": "ႁူဝ်ဢမ်ႇမႃးႁၢင်ႁႅင်ႈ တၵႃႇဢမ်ႇထႅင်ႈမုၼ်ၸဝ်ႈၽၢၼ်"
        },
        {
          "proverb": "ႁူဝ်ဢူၼ်ႈပိူၼ်ႈတဵၵ်း ႁူဝ်လဵၵ်းပိူၼ်ႈဝႄႈ"
        },
        {
          "proverb": "ႁူဝ်ဢမ်ႇမႃးႁၢင်ႁႅင်ႈ တၵႃႇဢမ်ႇထႅင်ႈ မုၼ်ၸဝ်ႈဢိုပ်း"
        },
        {
          "proverb": "ႁိူဝ်းသၢင်ႈၽေႃးတႅၵ်ႇ ဢဝ်ၶီႈမုၵ်ႈယႃ ဢမ်ႇလႆႈ"
        },
        {
          "proverb": "ႁႂ်ႈၵူႇၺီႇသဵၼ်ႈတၢင်း ႁႂ်ႈပူင်ဝၢင်း ၶိူင်ႈယုတ်ႈ"
        },
        {
          "proverb": "ႁႂ်ႈၵူဝ်ယမ် ထဝ်ႈၵႄႇ ယႃႇၸၢင်ႈၶႄႇ ၶၢႆၵႂၢမ်း"
        },
        {
          "proverb": "ႁႂ်ႈၵိုတ်ႉၵွၵ်းလူၸေး ယႃႇၸိင်း မေးပိူၼ်ႈဢိူမ်ႈ"
        },
        {
          "proverb": "ႁႂ်ႈၼွၼ်းလိုၵ်း လုၵ်ႉၸဝ်ႉ ၵႆႇဢွၵ်ႇလဝ်ႉၵေႃႈပႆ ႁဵတ်းၼႆ ၸင်ႇမီးမၢၵ်ႈ"
        },
        {
          "proverb": "ႁႂ်ႈယိူၼ်ႉ ၶေႃႈပိူၼ်ႈၵျၢမ်း ဢိၵ်ႇထဵင်ၵႂၢမ်း ယယူင်ႈ"
        },
        {
          "proverb": "ႁႂ်ႈႁဵတ်းၵေႃႉ တီႈတူၺ်း ႁႂ်ႈႁဵတ်းႁူၺ်း တီႈမိုတ်ႈ"
        },
        {
          "proverb": "ႁႂ်ႈႁဵတ်း ၼင်ႇမႆႉႁုင်း ယႃႇႁႂ်ႈမိူၼ် မႆႉႁုင်း"
        },
        {
          "proverb": "ႁႂ်ႈႁဵတ်းၼင်ႇၵႆႇ ယႃႇႁႂ်ႈမိူၼ်ၵႆႇ"
        },
        {
          "proverb": "ႁႂ်ႈႁဵတ်းၼင်ႇၵႃလမ် ယႃႇႁႂ်ႈမိူၼ် ၵႃလမ်"
        },
        {
          "proverb": "ႁႂ်ႈႁဵတ်းၼင်ႇမႃ ယႃႇႁႂ်ႈမိူၼ်မႃ"
        },
        {
          "proverb": "ႁႂ်ႈႁဵတ်းၼင်ႇ ၼူၵ်ႉယၢင်း ယႃႇႁႂ်ႈမိူၼ် ၼူၵ်ႉယၢင်း"
        }
      ]
    },
    {
      "key": "ဢ",
      "proverbs": [
        {
          "proverb": "ဢၵုသူဝ်ႇလီၵူဝ် ယႃႇပႅၼ်တူဝ်ႁၢင်ႈၼိုင်ႈ"
        },
        {
          "proverb": "ဢၵျၢင်ႉဢမ်ႇလီ တေထူပ်းၶီဝၼ်းၼိုင်ႈ"
        },
        {
          "proverb": "ဢၵျၢမ်ႇၵူတ်ႉ ႁၢမ်းသိၼ် မဝ်ႇပေႃးၵိၼ် ထူၼ်ႈၸူဝ်ႈ"
        },
        {
          "proverb": "ဢထိပတိ မႆႉမၢႆမိူင်း ဢမ်ႇလီပွမ်ႈၽၼ်းၵိူင်းၶၼ်ႇတွၼ်ႈ"
        },
        {
          "proverb": "ဢထၢင်ႇ ဢမ်ႇပႄႉတၢင်းၵၢတ်ႈ မေႃလၢတ်ႈ ဢမ်ႇပႄႉၶေႃႉၵျူဝ်ႇၵျၢမ်ႇမႃႇ"
        },
        {
          "proverb": "ဢထၢင်ႇဢမ်ႇပႄႉတၢင်းၵၢတ်ႈ မေႃလၢတ်ႈဢမ်ႇပႄႉၵျၢမ်ႇမႃႇ"
        },
        {
          "proverb": "ဢ ၼွင်ႉဢူႈ ၽူႈလူဝ်ႇႁွင်ႉ ဢၢဝ် ဢႃ"
        },
        {
          "proverb": "ဢမဵဝ်းၵူၼ်းဢမ်ႇၶိုၵ်ႉ ၸၢင်ႈထၢင်ႇလိုၵ်ႉတူဝ်ၶိုၼ်း"
        },
        {
          "proverb": "ဢရၢင်းဢမ်ႇဢွၵ်ႇ ၶႂ်ႈပွၵ်ႇၵၼ်လၢႆ"
        },
        {
          "proverb": "ဢီႇၸၢင်ႈထၢမ်ၵေႃႈ ဢၢမ်ၸၢင်ႈတွပ်ႇ"
        },
        {
          "proverb": "ဢီႇၸၢင်ႈထၢမ် ဢၢမ်ၸၢင်ႈမွၵ်ႇ"
        },
        {
          "proverb": "ဢီႇၸၢင်ႈႁၢႆႉ ၺႃးဢၢႆႈၸၢင်ႈႁႅမ်"
        },
        {
          "proverb": "ဢီႇသူပ်းၸႃး ၺႃးဢၢႆႈၸၢင်ႈလႃႇ"
        },
        {
          "proverb": "ဢီႇမဵတ်ႈ ယဵတ်ႈမုၼ်ၸၢင်း ၼိူဝ်ႉႁၢင်း တႃႇၽိူၼ်ၵဝ်"
        },
        {
          "proverb": "ဢူႈမႄႈ ဢမ်ႇၼႄတၢင်း လုၵ်ႈလၢင်း ဢမ်ႇႁူႉလွင်ႈ"
        },
        {
          "proverb": "ဢုၵ်ႉၸႃႇ မဝ်ႇပိူင်မီး လၢတ်ႈၵႂၢမ်း ပီႈငၢဝ်ႈငၢဝ်ႈ"
        },
        {
          "proverb": "ဢွင်ႇဢႅင်ဢမ်ႇလႆႈၵိၼ် ၶိၼ်ၸႂ်ဢမ်ႇလႆႈၼႃႈ"
        },
        {
          "proverb": "ဢွင်ႈၵႅပ်ႈ မီးၽၢႆႈတူႇ ပေႃးလႆႈယူႇ ၶၢၼ်ၸႂ်"
        },
        {
          "proverb": "ဢွင်ႈမီးငူး ၸၢင်ႈတွတ်ႇ ပေႃးယူႇ ထွတ်ႇၸႂ်ဝႆး"
        },
        {
          "proverb": "ဢိူင်ႇၼမ်ႉၵႂၢင်ႈ ၼွင်ၼူဝ် လီပိူဝ်ႈ မူဝ်ႁႃႈၸိုဝ်ႈ"
        },
        {
          "proverb": "ဢၢႆၵူၼ်းၵေႃႈၵူၼ်းပႃး ဢၢႆမွၵ်ႇၽႃးလူမ်းဢဝ်"
        },
        {
          "proverb": "ဢၢႆမွၵ်ႇၵႂႃႇၸွမ်းလူမ်း ဢၢႆၵူၼ်းၵႂႃႇၸွမ်းၸိုဝ်ႈ"
        },
        {
          "proverb": "ဢၢႆမွၵ်ႇ ၵႂႃႇၸွမ်းလူမ်း ဢၢႆၵူၼ်း ၸွတ်ႇၵူႈငွၼ်ႈ"
        },
        {
          "proverb": "ဢၢႆမွၵ်ႇ ၸွတ်ႇၵူႈတူၼ်း ဢၢႆၵူၼ်း ၸွတ်ႇၵူႈငွၼ်ႈ"
        },
        {
          "proverb": "ဢၢႆႈငိူဝ်ႈ ၸင်ႇဢိူဝ်ႈငၢႆႈ ပေႃးဢိူဝ်ႈငၢႆႈ ပဵၼ်ဢၢႆႈငိူဝ်ႈ"
        },
        {
          "proverb": "ဢၢႆႈလၵ်းၵေႃႈ ဢီႇလႅမ်"
        },
        {
          "proverb": "ဢၢႆႈလၵ်းလႄႈ ဢီႇလႅမ် တႅမ်တွၵ်ႇၵၼ် ၸင်ႇၸႅင်ႈ"
        },
        {
          "proverb": "ဢၢႆႈလၢတ်ႈၼူၵ်ႇ လွၼ်ပူၵ်ႇဝႃႈ တေသွတ်ႇၵၢၼ်းႁၢမ်"
        },
        {
          "proverb": "ဢၢႆႈလၢတ်ႈၼူၵ်ႇ လွၼ်ပူၵ်ႇဝႃႈ တေယွင်ႈ"
        },
        {
          "proverb": "ဢၢႆႈလႅမ်လႄႈ ဢၢႆႈလၵ်း ၶဵင်ႇတႅမ်ပၵ်းသႂ်ႇၵၼ်"
        },
        {
          "proverb": "ဢၢႆႈဝႃႈၸီႇ ယီႈဝႃႈႁုင် သၢမ်ပုမ်လူင်ဝႃႈတူမ်ႈ"
        },
        {
          "proverb": "ဢၢႆႈဝႃႈၸီႇ ဢီႇဝႃႈႁုင်"
        },
        {
          "proverb": "ဢၢႆႈဝႃႈၼူၵ်ႇ လွၼ်ပူၵ်ႇဝႃႈ တေသွတ်ႇၵၢၼ်းႁၢမ်"
        },
        {
          "proverb": "ဢူၺ်းလီ ၼင်ႇပၺ်ႇၺႃႇ သွၵ်ႈလၢႆပႃႇႁိုဝ်မီး"
        },
        {
          "proverb": "ဢွႆႈၽၢတ်ႈမၢၵ်ႇ မၢၵ်ႇဢမ်ႇတူၵ်း ၵိၼ်ဢွႆႈ"
        },
        {
          "proverb": "ဢွႆႈလႅမ်ႈလဵၵ်ႉ ဢမ်ႇဝၢၼ် ၵႂၢမ်းၵူၼ်းၽၢၼ် ဢမ်ႇၵႃႈ"
        },
        {
          "proverb": "ဢၼ်လႂ်လီၶႂ်ႈတၢပ်ႇ ၵၢၼ်ယၢပ်ႇဢမ်ႇၶႂ်ႈႁဵတ်း"
        },
        {
          "proverb": "ဢုၼ်ၽႆးဢမ်ႇမိူၼ်ဢုၼ်ႇၽႃႈ ဢုၼ်ႇပႃႈၼႃႈဢမ်ႇဢုၼ်ႇပႃႈလင်"
        },
        {
          "proverb": "ဢုၼ်ႇၽႃႈဢမ်ႇမိူၼ်ဢုၼ်ႇၽႆး ဢုၼ်ၶၼ်ဢုၼ်ႇဝႆးဢမ်ႇလႆႈ"
        },
        {
          "proverb": "ဢိုၼ်ၼမ်ႉလၢႆးသၢမ်ၽဝ်ႇ ဝူၼ်ႉၸႂ်ၵဝ်ႇၸင်ႇလၢတ်ႈ"
        },
        {
          "proverb": "ဢိတ်ႉထိယႃႇ လၢႆၼၢင်း ထိၼ်တၢင်းၵျၢင်း ႁႂ်ႈလူမ်ႈ"
        },
        {
          "proverb": "ဢူတ်းတေႃးသႃးၸၸိတ်ႈ ႁႂ်ႈၽႃႈပႅတ်ႈဝၢင်းၵႆ"
        },
        {
          "proverb": "ဢိူတ်ႇလိူတ်ႇ ဢိူၼ်လိူၼ် တိုၼ်းႁိုဝ် မိူၼ်ပိူၼ်ႈ"
        },
        {
          "proverb": "ဢၼ်ၵျၢမ်ႇၵူတ်ႉႁၢမ်းသိၼ် မဝ်ႇပေႃးၵိၼ် ထူၼ်ႈၸူဝ်ႈ"
        },
        {
          "proverb": "ဢၼ်ၸႃႉဢမ်ႇမီး ဢၼ်လီဢမ်ႇလႆႈ"
        },
        {
          "proverb": "ဢၼ်သူမ်ႈ ဢမ်ႇလီၵပ်း မၼ်းၼိဝ်ႉ ပႃၶႅဝ်ႉ ဢမ်ႇလီၵပ်း ႁဵပ်းၽၢၼ်း"
        },
        {
          "proverb": "ဢၼ်ဢမ်ႇလူဝ်ႇ သမ်ႉလႅၼ်ႈၶဝ်ႈတၵ်း ဢၼ်ၵၵ်းမိုဝ်းဢဝ် သမ်ႉလႅၼ်ႈပၢႆႈ"
        },
        {
          "proverb": "ဢူၼ်ႈတေႃႇဢူၼ်ႈ ၼုၼ်ႈလႄႈ ၶတ်ႉတီႇပႃႇၽိုၼ်ၽႄး"
        },
        {
          "proverb": "ဢူၼ်ႈတေႃႇဢူၼ်ႈ မွၵ်ႇၼုၼ်ႈလႄႈ ၵုၺ်ၽူင်း"
        },
        {
          "proverb": "ဢၢပ်ႇၼမ်ႉတႂ်ႈၶူဝ် ဝီႁူဝ်တႂ်ႈၸၢၼ်း"
        },
        {
          "proverb": "ဢၢပ်ႇၼမ်ႉသွၼ်ႈႁူမ်ႈ ၵူမ်ႈၼႃႈသွၼ်ႈလႅတ်ႇ"
        },
        {
          "proverb": "ဢၢပ်ႇၼမ်ႉ ႁႂ်ႈသုၵ်ႈႁူ ပဵၼ်ၵူၼ်း ႁႂ်ႈလူပိူၼ်ႈ"
        },
        {
          "proverb": "ဢမ်ႇၶႂ်ႈလႆႈ ယႃႇပၼ် ဢမ်ႇၶႂ်ႈႁၼ်ယႃႇၼႄ"
        },
        {
          "proverb": "ဢမ်ႇၸၢင်ႈၵႃႈ ယႃႇယူႇၼႃႈၵွင် ဢမ်ႇမေႃပွင် ယႃႇယူႇၵႄႈပိူၼ်ႈ"
        },
        {
          "proverb": "ဢမ်ႇထုၵ်ႇၸႂ်မီၵေႃႈ ႁႂ်ႈလီၸႂ်ၽိုင်ႈ"
        },
        {
          "proverb": "ဢမ်ႇထၢၼ်ႇမီႈၵေႃႈ ၶီႈၶၢင်ႈ ၸၢင်ႈလႆႈပိုင်ႈဢိင်ၵၼ်"
        },
        {
          "proverb": "ဢမ်ႇၼပ်ႉၸၢင်ႉၵေႃႈ လူဝ်ႇယမ်ၶေႃ ဢမ်ႇၼပ်ႉၵူၼ်းၵေႃႈ လူဝ်ႇယမ်မေႃ"
        },
        {
          "proverb": "ဢမ်ႇၼမ်ႉၵေႃႈၵူမ်ႇ ဢမ်ႇလူမ်ႇၵေႃႈၼုၵ်း"
        },
        {
          "proverb": "ဢမ်ႇၼမ်ႉၵေႃႈ ဢမ်ႇၵူမ်ႇ ဢမ်ႇလူမ်ႇၵေႃႈ ဢမ်ႇၵိူဝ်ႇ"
        },
        {
          "proverb": "ဢမ်ႇၼဝ်ႈၵေႃႈ ဢမ်ႇမဵၼ် ဢမ်ႇပဵၼ်ၵေႃႈ ဢမ်ႇၸၢင်ႈလၢတ်ႈ"
        },
        {
          "proverb": "ဢမ်ႇပေႉသမ်ႉၶႂ်ႈမႅၵ်ႇ ႁႅင်းတႅၵ်ႇတၢႆလၢႆလၢႆ"
        },
        {
          "proverb": "ဢမ်ႇပေႉမေႃႈ ပေႃႉၵၢၵ်ႇ ဢမ်ႇပေႉသၢၵ်ႇ ပေႃႉၶူၵ်ႇ"
        },
        {
          "proverb": "ဢမ်ႇပွင်ႇ သမ်ႉၶဵၼ်ႁူႉ ရသႃႇလု ၸၢင်ၵႅတ်း"
        },
        {
          "proverb": "ဢမ်ႇပႅတ်ႉဢမ်ႇလႆႈၼၢင်း ဢမ်ႇၽၢင်းဢမ်ႇလႆႈၸူႉ"
        },
        {
          "proverb": "ဢမ်ႇပၼ်ၵေႃႈတေမီး ဢမ်ႇပၢၼ်းၵီးၵေႃႈတေလႆႈ"
        },
        {
          "proverb": "ဢမ်ႇပၼ်ၵေႃႈ တေမီး ဢမ်ႇၸီးၸွၼ်းၵေႃႈ တေလႆႈ"
        },
        {
          "proverb": "ဢမ်ႇမီးၵေႃႈႁႃ ဢမ်ႇမႃးၵေႃႈၵူႈ"
        },
        {
          "proverb": "ဢမ်ႇမီးၵေႃႈႁႃ ဢမ်ႇမႃးၵေႃးလႅၼ်ႈ"
        },
        {
          "proverb": "ဢမ်ႇမီးၵၢၼ် ဢဝ်မႅဝ်းဢၢပ်ႇၼမ်ႉ"
        },
        {
          "proverb": "ဢမ်ႇမီး သမ်ႉၶိၼ်မၢၵ်ႈ ၶႂ်ႈႁၢၵ်ႈ မိူၼ်ၵူၼ်းတူင်း"
        },
        {
          "proverb": "ဢမ်ႇမီး ပပ်ႉလွၵ်းမၢႆ ငိုၼ်းတူၵ်းႁၢႆ ဢမ်ႇႁူႉ"
        },
        {
          "proverb": "ဢမ်ႇမီးမႅဝ်း ၼူၵၢင်ႈလၢင်ႈ ၼၢင်းယိင်း ဢမ်ႇမီးၵေႃႉၶႅပ်ႇၶၢင်ႈ ပိူၼ်ႈလူလၢႆ"
        },
        {
          "proverb": "ဢမ်ႇမီးၵၢၼ် ဢဝ်မႅဝ်းဢၢပ်ႇၼမ်ႉ"
        },
        {
          "proverb": "ဢမ်ႇမီး သမ်ႉၶိၼ်မၢၵ်ႈ ၶႂ်ႈႁၢၵ်ႈ မိူၼ်ၵူၼ်းတူင်း"
        },
        {
          "proverb": "ဢမ်ႇမီးပပ်ႉလွၵ်းမၢႆ ငိုၼ်းတူၵ်းႁၢႆဢမ်ႇႁူႉ"
        },
        {
          "proverb": "ဢမ်ႇမေႃၵႃႈၼႄးၵွင် ဢမ်ႇမေႃပွင် ၼႄးၵၢမ်ႇ"
        },
        {
          "proverb": "ဢမ်ႇမေႃၵႃႈ ယႃႇၼႄးၵွင် ဢမ်ႇမေႃပွင်ႇ ယႃႇၼႄးၵၢမ်ႇ"
        },
        {
          "proverb": "ဢမ်ႇမေႃၵႃႈ ယႃႇၼႄးၵွင် ဢမ်ႇမေႃပွင်ႇ ယႃႇၼႄးၶိူင်ႈ"
        },
        {
          "proverb": "ဢမ်ႇမေႃၵႃႈ ယႃႇယူႇၼႃႈၵွင် ဢမ်ႇမေႃပွင် ယႃႇယူႇၵၢင်ပိူၼ်ႈ"
        },
        {
          "proverb": "ဢမ်ႇမေႃၵႃႈ ယႃႇယူႇၼႃႈၵွင် ဢမ်ႇမေႃပွင် ယႃႇႁဵတ်း ၵူၼ်းဢွၼ်ၼႃႈ"
        },
        {
          "proverb": "ဢမ်ႇမေႃၵိၼ် ပဵၼ်ၼီႈ ဢမ်ႇမေႃၶီႈ ပဵၼ်သူပ်းပဵၼ်ၵႂၢမ်း"
        },
        {
          "proverb": "ဢမ်ႇမေႃ သမ်ႉၶႂ်ႈႁဵတ်း မႄးၸဵတ်းပွၵ်ႈ ဢမ်ႇယဝ်ႉ"
        },
        {
          "proverb": "ဢမ်ႇမေႃၼင်ႈလႆႈဢၢႆ ဢမ်ႇမေႃၶၢႆ လႆႈဢႄႇ"
        },
        {
          "proverb": "ဢမ်ႇႁူႉႁႂ်ႈထၢမ် ဢမ်ႇငၢမ်းႁႂ်ႈတႅမ်ႈ"
        },
        {
          "proverb": "ဢမ်ႇမေႃသမ်ႉၶႂ်ႈႁဵတ်း မႄးၸဵတ်းပွၵ်ႈပႆႇယဝ်ႉ"
        },
        {
          "proverb": "ဢမ်ႇမေႃလၢတ်ႈပဵၼ်ၵႂၢမ်းလႃႇ ဢမ်ႇမေႃၵႂႃႇပဵၼ်တၢင်းၽိတ်း"
        },
        {
          "proverb": "ဢမ်ႇပွင်ႇၵေႃႈလၢတ်ႈၸွမ်း ဢမ်ႇယွမ်းၵေႃႈႁူႉလိူဝ်"
        },
        {
          "proverb": "ဢမ်ႇပႄႉသမ်ႉၶႂ်ႈမႅၵ်ႇ ႁႅင်းလူႉတႅၵ်ႇလၢႆလၢႆ"
        },
        {
          "proverb": "ဢမ်ႇယူႇဢမ်ႇသဝ်း ႁႃပေႃးမဝ်းသမ်ႉၽၢၼ်"
        },
        {
          "proverb": "ဢမ်ႇလီၵိၼ်သူမ်ႈ ဢွၼ်တၢင်းၶဝ်ႈ ဢမ်ႇလီၵိၼ်လဝ်ႈ ဢွၼ်တၢင်းၶုၼ်"
        },
        {
          "proverb": "ဢမ်ႇလီသႄႇႁူးလႅၼ်း ဢမ်ႇလီတႅၼ်း ႁူးတုတ်ႈ ဢမ်ႇလီပုတ်ႈ ႁူးၶုၼ်"
        },
        {
          "proverb": "ဢမ်ႇလီယိူင်ႈ ၺႃးတူဝ် ဢမ်ႇလီၶူဝ် ၺႃးလုၵ်ႈ"
        },
        {
          "proverb": "ဢမ်ႇလၢတ်ႈၵေႃႈၶၢဝ်ႇဢွၵ်ႇ ဢမ်ႇမွၵ်ႇၵေႃႈပိူၼ်ႈငိၼ်း"
        },
        {
          "proverb": "ဢမ်ႇလၢတ်ႈၵေႃႈၶၢဝ်ႇဢွၵ်ႇ ဢမ်ႇမွၵ်ႇၵေႃႈပိူၼ်ႈႁူႉၸွမ်း"
        },
        {
          "proverb": "ဢမ်ႇႁူႉၵေႃႈလီ ဢမ်ႇမီးၵေႃႈယဝ်ႉ"
        },
        {
          "proverb": "ဢမ်ႇႁူႉၼင်ႇတႃတၼ် ဢမ်ႇႁၼ် ၼင်ႇတႃမွတ်ႇ"
        },
        {
          "proverb": "ဢမ်ႇႁူႉ ယႃႇၼပ်ႉတေႃႈၶၢၼ် ပႃးတူၵ်းၽၢၼ် ဢမ်ႇလွတ်ႈ"
        },
        {
          "proverb": "ဢမ်ႇႁူႉ ယႃႇၼပ်ႉထၢမ် ၵူဝ်ပိူၼ်ႈဢၢမ်းတၢင်းတိုၼ်ႈ"
        },
        {
          "proverb": "ဢမ်ႇႁူႉယႃႇပေလၢမ်း ၵူဝ်ပိူၼ်ႈဢၢမ်းတၢင်းငိူဝ်ႈ"
        },
        {
          "proverb": "ဢမ်ႇႁူႉလိၵ်ႈ ၼင်ႇတႃတၼ် ဢမ်ႇႁၼ် ၼင်ႇတႃၽၢင်း"
        },
        {
          "proverb": "ဢမ်ႇႁူႉ ႁႂ်ႈထၢမ် ဢမ်ႇငၢမ်း ႁႂ်ႈသွပ်ႇ"
        },
        {
          "proverb": "ဢမ်ႇႁၵ်ႉ ယိူၼ်ႉၸႂ်ၼူမ် ဢမ်ႇၸူမ်း ယိူၼ်ႉၸႂ်ၸုပ်ႇ"
        },
        {
          "proverb": "ဢမ်ႇႁၢင်ႈလီၵေႃႈ ယိူၼ်ႉၸႂ်ႁၵ်ႉ ဢမ်ႇမၵ်ႉၵေႃႈ ယိူၼ်ႉၸႂ်ၵိၼ်"
        },
        {
          "proverb": "ဢမ်ႇႁူႉလႄႈ လၢတ်ႈၸွမ်း ဢမ်ႇယွမ်းၵေႃႈ မၼ်းလိူဝ်"
        },
        {
          "proverb": "ဢမ်ႇႁူႉလိၵ်ႈၼင်ႇတႃတၼ် ဢမ်ႇႁၼ်လိၵ်ႈၼင်ႇတႃမွတ်ႇ"
        },
        {
          "proverb": "ဢမ်ႇႁၢင်ႈလီၵေႃႈႁၵ်ႉ ၵွႆႈယၵ်ႉၵွႆႈထုၵ်ႇတႃ"
        },
        {
          "proverb": "ဢမ်ႇႁၢင်ႈလီၵေႃႈႁၵ်ႉ ဢမ်ႇတၵ်ႉၵေႃႈ ယုမ်ႉတေႃႇ"
        },
        {
          "proverb": "ဢမ်ႇႁၼ်တူဝ် ၶႂ်ႈၶႃႈ ႁၼ်ၼႃႈ သမ်ႉဢေးလူ"
        },
        {
          "proverb": "ဢၢမ်းပႃႈၼႃႈ ၶႃႉပႃႈလင်"
        },
        {
          "proverb": "ဢူမ်ၼမ်ႉလပ်ႉၽ ၶႂ်ႈၸဢမ်ႇဝၢႆး"
        },
        {
          "proverb": "ဢွမ်ႇၽႆး ဢုၼ်ႇတၢင်းၼႃႈ ႁူမ်ႇၽႃႈ ဢုၼ်ႇတင်းတူဝ်"
        },
        {
          "proverb": "ဢွမ်ႇၽႆး ဢမ်ႇမိူၼ်ၼင်ႇ ဢွမ်ႇၽႃႈ ဢုၼ်ႇတၢင်းၼႃႈ ဢမ်ႇဢုၼ်ႇတၢင်းလင်"
        },
        {
          "proverb": "ဢူမ်ၼမ်ႉလပ်ႉၽႃႉ ၶႂ်ႈၸႃႉဢမ်သဵင်"
        },
        {
          "proverb": "ဢၢင်ႈၶၢႆပိူၼ်ႈသမ်ႉယႃႉ ဢၢင်ႈၵႃႉသမ်ႉၶၼ်လူင်း"
        },
        {
          "proverb": "ဢမ်ႇမီးငိုၼ်းယႃႇၶီ ၵၢၼ်လီတိုၼ်းႁဵတ်းလႆႈ"
        },
        {
          "proverb": "ဢမ်ႇႁူႉၼင်ႇတႃတၼ် ဢမ်ႇႁၼ်ၼင်ႇတႃမွတ်ႇ"
        },
        {
          "proverb": "ဢမ်ႇႁူႉၼႆႉပႄႉၵၼ် ဢမ်ႇႁၼ်ၼႆႉပႄႉပိူၼ်ႈ"
        },
        {
          "proverb": "ဢမ်ႇႁၵ်ႉၵေႃႈၵၼ်ႈၸႂ်ၼူမ် ဢမ်ႇႁူမ်ၵေႃႈၵၼ်ႈၸႂ်ဢုပ်ႇ"
        },
        {
          "proverb": "ဢွမ်ႇၽႆးဢုၼ်ႇပႃႈၼႃႈ ႁူမ်ႇၽႃႈဢုၼ်ႇတင်းတူဝ်"
        },
        {
          "proverb": "ဢဝ်ၵၼ်ဝႃႈ ပႃးၵၼ်ပဵၼ် ၶဝ်ႈယဵၼ်ပဵၼ်ၶဝ်ႈဢုၼ်ႇ ၼမ်ႉၶုၼ်ႇပႃးၵၼ်သႂ်"
        },
        {
          "proverb": "ဢဝ်ၶွင်ပိူၼ်ႈ မႃးပွမ်း ၶွင်ႁဝ်းယွမ်း ၵႃႈယေႃႈ"
        },
        {
          "proverb": "ဢဝ်ၶွင်ပိူၼ်ႈႁဵတ်းႁၢင်ႈ ၸဝ်ႈပိူၼ်ႈယူႇတႂ်ႈလၢင်ႈလွမ်တူၺ်း"
        },
        {
          "proverb": "ဢဝ်ၶွင်ပိူၼ်ႈ ႁဵတ်းႁၢင်ႈ ၸဝ်ႈပိူၼ်ႈ ယူႇတႂ်ႈလၢင်ႈ ဢဝ်ၶီႈဝူဝ်းသိုင်း"
        },
        {
          "proverb": "ဢဝ်သရေႇတွင်ႉၵူင် ၵိၼ်လူင်ၽႅဝ်တွင်ႉၵႂ်ႈ"
        },
        {
          "proverb": "ဢဝ်သင်ႁဵတ်းမႅဝ်းၵေႃႈယဝ်ႉ လူဝ်ႇလႆႈၼူၵူၺ်း"
        },
        {
          "proverb": "ဢဝ်တီႈမႂ်ႇ သႂ်ႇတီႈၵဝ်ႇ"
        },
        {
          "proverb": "ဢဝ်တီႈငၢႆႈ သၢႆႈတီႈမေႃး"
        },
        {
          "proverb": "ဢဝ်တွင်ၵၢဝ် ပႅၼ်းမွၵ်ႇ တွင်ၵေႃႈ ဢွၵ်ႇဢၢႆႁွမ်"
        },
        {
          "proverb": "ဢဝ်ၽၢၼ်ႁဵတ်းမီး ဢဝ်ၶီႁဵတ်းသိူဝ်း"
        },
        {
          "proverb": "ဢဝ်ၽူဝ်ၸဝ်ႉ ပဵၼ်ၵဝ်ႉႁိူၼ်း ဢဝ်ၽူဝ်လႃႈ ပဵၼ်ၶႃႈလုၵ်ႈ"
        },
        {
          "proverb": "ဢဝ်မေးလႃႈ ပဵၼ်ၶႃႈလုၵ်ႈ"
        },
        {
          "proverb": "ဢဝ်မေးၸဝ်ႉ ပဵၼ်ၵဝ်ႉႁိူၼ်း (ငဝ်ႈၵဝ်ႉ ငဝ်ႈၵၼ်း)"
        },
        {
          "proverb": "ဢဝ်မေးႁၢင်ႈလီ ၶီၸႂ်မိူဝ်ႈၵႂႃႇၵႃႉ ဢဝ်မေးႁၢင်ႈၸႃႉၼႃႇ ၶီၸႂ်မိူဝ်ႈၵႂႃႇပွႆး"
        }
      ]
    }
  ]
}